<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; DANIEL &gt; 11" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>DANIEL<ul type=square><li>11</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PNQ.HTM>Anterior</a></b> - <b><a href=__PNS.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PNR.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 11</p>



<p class=MsoNormal>1 Yo, por mi parte, estuve apostado para
darle fuerza y apoyo, durante el primer a&ntilde;o de Dar&iacute;o el medo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Y ahora voy a anunciarte la verdad. Todav&iacute;a surgir&aacute;n tres reyes en Persia, y el cuarto poseer&aacute; riquezas m&aacute;s
grandes que todos los dem&aacute;s. Y cuando este se haya hecho poderoso por su
riqueza, movilizar&aacute; todo contra el reino de Jav&aacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Luego surgir&aacute; un rey guerrero, que ejercer&aacute;
un dominio inmenso y har&aacute; lo que le parezca.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Sin embargo, apenas logre afianzarse, su
reino ser&aacute; dividido y repartido a los cuatro vientos del cielo, pero no en
provecho de sus descendientes, y sin el dominio que &eacute;l hab&iacute;a ejercido. Porque su reino ser&aacute; arrancado de ra&iacute;z y pasar&aacute; a otros, distintos de
aquellos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El rey del Sur se har&aacute;
poderoso, pero uno de sus jefes ser&aacute; m&aacute;s fuerte que &eacute;l, y ejercer&aacute; un dominio
m&aacute;s grande que el suyo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Al cabo de algunos a&ntilde;os, ellos se aliar&aacute;n,
y la hija del rey del Sur se presentar&aacute; al rey del Norte para concertar un
acuerdo equitativo. Pero ella no conservar&aacute; la fuerza de su brazo, y su
descendencia no subsistir&aacute;: ella misma ser&aacute; entregada, y junto con ella, los
que la hab&iacute;an llevado, as&iacute; como su hijo y el que la hab&iacute;a sostenido. En
aquellos tiempos, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 surgir&aacute; en lugar de su padre un reto&ntilde;o de
las mismas ra&iacute;ces que ella: &eacute;l atacar&aacute; al ej&eacute;rcito y penetrar&aacute; en la fortaleza
del rey del Norte, luchar&aacute; contra ellos y vencer&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Hasta a sus dioses, con sus estatuas de
metal fundido y sus objetos de plata y oro, los llevar&aacute; cautivos a Egipto; y
&eacute;l, durante algunos a&ntilde;os, se mantendr&aacute; alejado del rey del Norte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Este &uacute;ltimo penetrar&aacute; entonces en el reino
del rey del Sur, y luego regresar&aacute; a su pa&iacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Los hijos del rey del Norte reanudar&aacute;n las
hostilidades y reunir&aacute;n una gran multitud de tropas. Uno de ellos irrumpir&aacute;
como un r&iacute;o desbordado, inundar&aacute; y llevar&aacute; las hostilidades hasta su fortaleza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 El rey del Sur se irritar&aacute; y saldr&aacute; a
combatir contra el rey del Norte. Este pondr&aacute; en pie de guerra una gran
multitud, pero ella caer&aacute; en manos del rey del Sur.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 La multitud ser&aacute; aniquilada;
entonces se ensoberbecer&aacute; su coraz&oacute;n y abatir&aacute; a millares de hombres, pero ya
no ser&aacute; el m&aacute;s fuerte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 El rey del Norte pondr&aacute; otra
vez en pie de guerra una multitud m&aacute;s grande que la primera y, al cabo de
algunos a&ntilde;os, irrumpir&aacute; con un gran ej&eacute;rcito y muy bien pertrechado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 En aquellos tiempos, se
alzar&aacute;n muchos contra el rey del Sur, y unos hombres violentos de tu pueblo se
levantar&aacute;n para dar cumplimiento a una visi&oacute;n, pero fracasar&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 El rey del Norte vendr&aacute;, levantar&aacute;
terraplenes y tomar&aacute; una ciudad fortificada. Las fuerzas del Sur no resistir&aacute;n,
y ni siquiera sus tropas escogidas tendr&aacute;n vigor para resistir.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 El invasor har&aacute; lo que le parezca y nadie
se le opondr&aacute;; se instalar&aacute; en el pa&iacute;s de la Hermosura, y el pa&iacute;s entero caer&aacute;
en sus manos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Entonces se dispondr&aacute; a someter todo el
reino del Sur, y concertar&aacute; un acuerdo con &eacute;l: le dar&aacute; una mujer excepcional
para destruirlo, pero eso no perdurar&aacute; ni le dar&aacute; resultado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Se volver&aacute; hacia las regiones costeras, y
conquistar&aacute; un buen n&uacute;mero de ellas; pero un magistrado acabar&aacute; con el ultraje,
sin que &eacute;l pueda devolverle la afrenta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Luego se volver&aacute; hacia las fortalezas de
su pa&iacute;s, pero tropezar&aacute;, caer&aacute; y no se lo encontrar&aacute; m&aacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 En lugar de &eacute;l, surgir&aacute; uno que har&aacute; pasar
a un recaudador de tributos por la tierra m&aacute;s hermosa del reino, pero en unos
d&iacute;as ser&aacute; destrozado, aunque no de frente ni en la guerra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 En lugar de &eacute;l, surgir&aacute; un
plebeyo, que no estar&aacute; investido de la dignidad real. El llegar&aacute; tranquilamente
y se adue&ntilde;ar&aacute; de la realeza por medio de intrigas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Las fuerzas opositoras ser&aacute;n
barridas ante &eacute;l y quedar&aacute;n destrozadas, as&iacute; como tambi&eacute;n el pr&iacute;ncipe de la
Alianza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Se valdr&aacute; de los pactos
concertados con &eacute;l para actuar dolosamente: as&iacute; se encumbrar&aacute; y se har&aacute; fuerte
con poca gente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Entrar&aacute; tranquilamente en
las regiones m&aacute;s f&eacute;rtiles de la provincia, y har&aacute; lo que no hab&iacute;an hecho ni sus
padres ni los padres de sus padres: distribuir&aacute; entre su gente bot&iacute;n, despojos
y riquezas, y har&aacute; planes contra las fortalezas, pero s&oacute;lo por un tiempo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Al frente de un gran ej&eacute;rcito, excitar&aacute; su
fuerza y su coraje contra el rey del Sur, y este entrar&aacute; en guerra con un gran
ej&eacute;rcito, extremadamente fuerte, pero no resistir&aacute;, porque se confabular&aacute;n
contra &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Los mismos que com&iacute;an de sus manjares lo
destrozar&aacute;n, su ej&eacute;rcito ser&aacute; barrido y caer&aacute;n muchas v&iacute;ctimas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Los dos reyes, llenos de malas
intenciones, se dir&aacute;n mentiras sentados a la misma mesa; pero no se lograr&aacute;
nada, porque el tiempo fijado todav&iacute;a est&aacute; por venir.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 El regresar&aacute; a su pa&iacute;s con grandes
riquezas y lleno de aversi&oacute;n contra la Alianza santa: actuar&aacute; y luego regresar&aacute;
a su pa&iacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 En el tiempo fijado, retornar&aacute; al Sur,
pero esta &uacute;ltima vez no ser&aacute; como la primera.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Naves de Quit&iacute;m vendr&aacute;n contra &eacute;l, y se
desanimar&aacute;; se volver&aacute; atr&aacute;s y desahogar&aacute; su furor contra la Alianza santa; a
su regreso, llegar&aacute; a un entendimiento con aquellos que abandonen la Alianza
santa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Fuerzas enviadas por &eacute;l atacar&aacute;n,
profanar&aacute;n el Santuario y la Ciudadela, abolir&aacute;n el sacrificio perpetuo e
instalar&aacute;n la Abominaci&oacute;n de la desolaci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Por medio de intrigas, &eacute;l har&aacute; apostatar a
los transgresores de la Alianza, pero el pueblo de los que conocen a Dios se
mantendr&aacute; firme y entrar&aacute; en acci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Hombres prudentes del pueblo instruir&aacute;n a
muchos, pero ser&aacute;n v&iacute;ctimas de la espada y del fuego, del cautiverio y del
saqueo, durante algunos d&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Mientras ellos caigan, recibir&aacute;n un poco
de ayuda, y muchos se unir&aacute;n a ellos, pero hip&oacute;critamente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Algunos de los hombres prudentes caer&aacute;n, a
fin de ser purificados, acrisolados y blanqueados, hasta el tiempo del Fin,
porque el plazo est&aacute; fijado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 El rey obrar&aacute; a su arbitrio, se exaltar&aacute; y
engrandecer&aacute; por encima de todo dios, y dir&aacute; cosas monstruosas contra el Dios
de los dioses. Y tendr&aacute; &eacute;xito hasta que se agote la Ira, porque lo que est&aacute;
decretado se ejecutar&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 El no respetar&aacute; a los dioses de sus
padres, ni al dios favorito de las mujeres; no respetar&aacute; a ninguna divinidad,
porque se engrandecer&aacute; por encima de todo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 En su lugar honrar&aacute; al dios
de las fortalezas: honrar&aacute; a un dios que no conocieron sus padres, con oro,
plata, piedras preciosas y objetos de valor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Utilizar&aacute; como defensores de
la fortaleza al pueblo de un dios extranjero; y a todo el que lo reconozca lo
colmar&aacute; de honores, le dar&aacute; autoridad sobre muchos y le distribuir&aacute; parcelas de
tierra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 En el tiempo del Fin, el rey del Sur
acometer&aacute; contra &eacute;l. El rey del Norte lo atacar&aacute; como un torbellino, con carros
de guerra, caballer&iacute;a y numerosas naves; penetrar&aacute; en los pa&iacute;ses como un r&iacute;o
desbordado y los inundar&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Entrar&aacute; en el pa&iacute;s de la
Hermosura, y caer&aacute;n millares de hombres, pero se librar&aacute;n de su mano Edom, Moab
y el resto de los amonitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Extender&aacute; su mano sobre los
pa&iacute;ses, y el pa&iacute;s de Egipto no escapar&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Se adue&ntilde;ar&aacute; de los tesoros
de oro y plata, y de todos los objetos preciosos de Egipto; los libios y los
cusitas marchar&aacute;n en su s&eacute;quito.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Pero noticias llegadas de
Oriente y del Norte lo llenar&aacute;n de espanto; entonces partir&aacute; lleno de furor
para destruir y exterminar a mucha gente.</p>

<p class=MsoNormal>45 Plantar&aacute; los pabellones de
su palacio entre el mar y la monta&ntilde;a santa de la Hermosura, y luego llegar&aacute; a
su fin, sin que nadie venga en su ayuda.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PNQ.HTM>Anterior</a></b> - <b><a href=__PNS.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>