<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 12" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>12</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRZ.HTM>Anterior</a></b> - <b><a href=__PS1.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PS0.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 12 </p>



<p class=MsoNormal>1 Concluidas las negociaciones, Lisias
volvi&oacute; adonde estaba el rey, mientras los jud&iacute;os se dedicaban a los trabajos
del campo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Pero algunos de los gobernadores locales,
Timoteo y Apolonio, hijo de Geneo, adem&aacute;s de Jer&oacute;nimo y Demof&oacute;n, y tambi&eacute;n
Nicanor, jefe de los chipriotas, no los dejaban vivir tranquilos ni disfrutar
de la paz.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Algunos habitantes de Jope,
por su parte, perpetraron un enorme crimen. En efecto, invitaron a los jud&iacute;os
que viv&iacute;an con ellos a subir con sus mujeres e hijos a unas embarcaciones que
hab&iacute;an equipado, disimulando las malas intenciones que ten&iacute;an contra ellos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Como se trataba de una
decisi&oacute;n un&aacute;nime de toda la ciudad, los jud&iacute;os aceptaron la invitaci&oacute;n, porque
deseaban vivir en paz y no ten&iacute;an ninguna sospecha. Pero una vez que estuvieron
en alta mar, los tiraron al agua: as&iacute; murieron alrededor de doscientos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Cuando Judas se enter&oacute; de la
crueldad cometida contra los compatriotas, hizo saber a sus hombres lo que
hab&iacute;a pasado</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 y, despu&eacute;s de invocar a Dios,
el justo Juez, se dirigi&oacute; contra los asesinos de sus hermanos; incendi&oacute; el
puerto durante la noche, prendi&oacute; fuego a las embarcaciones e hizo perecer a los
que se hab&iacute;an refugiado all&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Como las puertas de la ciudad
estaban cerradas, se retir&oacute; con la intenci&oacute;n de volver y exterminar por completo
la poblaci&oacute;n de Jope.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Informado, entre tanto, de
que los de Iamnia maquinaban hacer algo parecido con los jud&iacute;os que viv&iacute;an
all&iacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 atac&oacute; tambi&eacute;n durante la
noche a los iamnitas e incendi&oacute; el puerto y la flota, de manera que el
resplandor de las llamas se vio incluso en Jerusal&eacute;n, a una distancia de casi
cincuenta kil&oacute;metros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Cuando estaba a dos kil&oacute;metros de all&iacute;, en
una expedici&oacute;n contra Timoteo, lo atacaron unos &aacute;rabes: eran no menos de cinco
mil de a pie y quinientos jinetes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Se entabl&oacute; una lucha
encarnizada, y las tropas de Judas obtuvieron la victoria, gracias al auxilio
de Dios. Los n&oacute;madas, derrotados, pidieron la paz a Judas, comprometi&eacute;ndose a
darles ganado y a ayudarlos en lo sucesivo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Judas, comprendiendo que
podr&iacute;an prestarle muchos servicios, accedi&oacute; a hacer la paz con ellos y, despu&eacute;s
de estrecharse la mano, los &aacute;rabes regresaron a sus campamentos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Luego atac&oacute; a una ciudad
fortificada con terraplenes, rodeada de murallas y habitada por gente de
diversas nacionalidades, que se llamaba Casp&iacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Los sitiados, confiando en
la solidez de las murallas y en la reserva de v&iacute;veres, trataban despectivamente
a los hombres de Judas, insult&aacute;ndolos y profiriendo blasfemias y maldiciones.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Judas y sus compa&ntilde;eros
&ndash;despu&eacute;s de invocar al supremo Se&ntilde;or del universo que, sin arietes ni m&aacute;quinas
de guerra, derrib&oacute; a Jeric&oacute; en tiempos de Josu&eacute;&ndash; asaltaron ferozmente la
muralla.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Y apoder&aacute;ndose de la ciudad, por la
voluntad de Dios, realizaron una matanza indescriptible, hasta tal punto que el
lago vecino, de quince metros de ancho, parec&iacute;a colmado con la sangre que lo
hab&iacute;a inundado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Luego se alejaron de all&iacute; ciento cincuenta
kil&oacute;metros y llegaron a J&aacute;raca, donde viv&iacute;an los jud&iacute;os llamados tubienos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero no encontraron a Timoteo por aquellas
regiones, porque en vista de que no consegu&iacute;a nada, se hab&iacute;a retirado de all&iacute;,
no sin antes dejar en cierto lugar una guarnici&oacute;n bastante fuerte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Dositeo y Sos&iacute;patro, capitanes de Macabeo,
avanzaron contra la fortaleza y mataron a los hombres que Timoteo hab&iacute;a dejado
en ella: eran m&aacute;s de diez mil.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Luego el Macabeo distribuy&oacute; su ej&eacute;rcito en
batallones; puso al frente a aquellos dos capitales y se dirigi&oacute; contra
Timoteo, que hab&iacute;a reunido ciento veinte mil soldados y dos mil quinientos
jinetes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Al enterarse de que se acercaba Judas,
Timoteo mand&oacute; que las mujeres y los ni&ntilde;os, junto con el resto del equipaje, se
adelantaran hasta la fortaleza llamada Carni&oacute;n, que era inexpugnable y de
dif&iacute;cil acceso, por lo accidentado del terreno.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Apenas apareci&oacute; el primer
batall&oacute;n de Judas, el p&aacute;nico y el terror se apoderaron de los enemigos, porque
se manifest&oacute; ante ellos Aquel que todo lo ve. Entonces huyeron en todas
direcciones, de manera que muchas veces se her&iacute;an unos a otros y se atravesaban
entre ellos mismos con sus espadas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Judas los persegu&iacute;a
implacablemente, acribillando a aquellos imp&iacute;os, y as&iacute; lleg&oacute; a matar a unos
treinta mil.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Timoteo, que cay&oacute; en manos
de los hombres de Dositeo y Sos&iacute;patro, les pidi&oacute; con mucha habilidad que lo
dejaran en libertad, porque los padres y hermanos de muchos de ellos estaban en
su poder y corr&iacute;an el riesgo de ser ejecutados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Cuando les asegur&oacute; con toda
clase de argumentos que los devolver&iacute;a sanos y salvos, lo pusieron en libertad,
para salvar a sus hermanos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Despu&eacute;s, Judas march&oacute; contra
Carni&oacute;n y contra el templo de Atargatis y mat&oacute; a veinticinco mil personas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Una vez derrotados y
destruidos estos enemigos, Judas emprendi&oacute; una campa&ntilde;a contra la plaza fuerte
de Efr&oacute;n, donde se hab&iacute;a establecido Lisias con gente de todas partes. J&oacute;venes
vigorosos apostados delante de las murallas combat&iacute;an con vigor, y en el
interior hab&iacute;a muchas reservas de m&aacute;quinas de guerra y proyectiles.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Despu&eacute;s de invocar al
Soberano que aplasta con su poder las fuerzas de los enemigos, los jud&iacute;os se
apoderaron de la ciudad y mataron all&iacute; a unas veinticinco mil personas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Partiendo de all&iacute;, avanzaron
contra Escit&oacute;polis, que dista de Jerusal&eacute;n unos ciento diez kil&oacute;metros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Pero los jud&iacute;os que viv&iacute;an
all&iacute; les atestiguaron que los habitantes de la ciudad los hab&iacute;an tratado con
benevolencia y les hab&iacute;an brindado una buena acogida en momentos de adversidad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Entonces Judas y sus
compa&ntilde;eros les dieron las gracias y los exhortaron a seguir siendo deferentes
con sus compatriotas. Luego regresaron a Jerusal&eacute;n, porque se acercaba la
fiesta de las Semanas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Pasada la fiesta llamada de
Pentecost&eacute;s, se dirigieron contra Gorgias, gobernador de Idumea.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Este sali&oacute; a atacarlos con
tres mil soldados y cuatrocientos jinetes,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 y cayeron en el combate
algunos jud&iacute;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Un tal Dositeo, valeroso
jinete de las tropas de Bacenor, se apoder&oacute; de Gorgias y, tir&aacute;ndole de la capa,
lo arrastraba con fuerza a fin de capturar vivo a aquel infame. Pero un
jinete tracio se abalanz&oacute; sobre Dositeo y lo hiri&oacute; por la espalda, y as&iacute;
Gorgias pudo huir hacia Marisa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Como los hombres de Esdr&iacute;n estaban
extenuados por haber combatido durante mucho tiempo, Judas rog&oacute; al Se&ntilde;or que se
manifestara como su aliado y su gu&iacute;a en el combate.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Y entonando en la lengua de
sus padres un himno de guerra, cay&oacute; sorpresivamente sobre los hombres de
Gorgias y los derrot&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Luego Judas reuni&oacute; al
ej&eacute;rcito y se dirigi&oacute; hacia la ciudad de Odolam. Como estaba ya pr&oacute;ximo el
s&eacute;ptimo d&iacute;a de la semana, se purificaron con los ritos de costumbre y
celebraron el s&aacute;bado en aquel lugar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Los hombres de Judas fueron
al d&iacute;a siguiente &ndash;dado que el tiempo urg&iacute;a&ndash; a recoger los cad&aacute;veres de los
ca&iacute;dos para sepultarlos con sus parientes, en los sepulcros familiares.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Entonces encontraron debajo
de las t&uacute;nicas de cada uno de los muertos objetos consagrados a los &iacute;dolos de
Iamnia, que la Ley proh&iacute;be tener a los jud&iacute;os. As&iacute; se puso en evidencia
para todos que esa era la causa por la que hab&iacute;an ca&iacute;do.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Todos bendijeron el proceder del Se&ntilde;or, el
justo Juez, que pone de manifiesto las cosas ocultas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 e hicieron rogativas pidiendo que el
pecado cometido quedara completamente borrado. El noble Judas exhort&oacute; a la
multitud a que se abstuvieran del pecado, ya que ellos hab&iacute;an visto con sus
propios ojos lo que hab&iacute;a sucedido a los ca&iacute;dos en el combate a causa de su
pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Y despu&eacute;s de haber
recolectado entre sus hombres unas dos mil dracmas, las envi&oacute; a Jerusal&eacute;n para
que se ofreciera un sacrificio por el pecado. El realiz&oacute; este hermoso y
noble gesto con el pensamiento puesto en la resurrecci&oacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 porque si no hubiera esperado que los
ca&iacute;dos en la batalla iban a resucitar, habr&iacute;a sido in&uacute;til y superfluo orar por
los difuntos.</p>

<p class=MsoNormal>45 Adem&aacute;s, &eacute;l ten&iacute;a presente la magn&iacute;fica
recompensa que est&aacute; reservada a los que mueren piadosamente, y este es un
pensamiento santo y piadoso. Por eso, mand&oacute; ofrecer el sacrificio
de expiaci&oacute;n por los muertos, para que fueran librados de sus pecados. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRZ.HTM>Anterior</a></b> - <b><a href=__PS1.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>