<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 36" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>36</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCF.HTM>Anterior</a></b> - <b><a href=__PCH.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCG.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 36 </p>



<p class=MsoNormal>1 El cuarto a&ntilde;o de Joaqu&iacute;m,
hijo de Jos&iacute;as, rey de Jud&aacute;, lleg&oacute; a Jerem&iacute;as esta palabra de parte del Se&ntilde;or :</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Toma un rollo y escribe en &eacute;l
todas las palabras que yo te he dicho acerca de Israel, de Jud&aacute; y de todas las
naciones, desde que comenc&eacute; a hablarte en tiempos de Jos&iacute;as, hasta el d&iacute;a de
hoy. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Tal vez los de la casa de
Jud&aacute;, al enterarse de todo el mal que tengo pensado hacerles, se vuelvan cada
uno de su mal camino, y as&iacute; yo pueda perdonarles su iniquidad y su pecado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Jerem&iacute;as llam&oacute; a Baruc, hijo
de Ner&iacute;as, y Baruc escribi&oacute; en un rollo, bajo el dictado de Jerem&iacute;as, todas las
palabras que el Se&ntilde;or le hab&iacute;a dicho. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Luego Jerem&iacute;as dio esta orden a Baruc: &laquo;Yo
estoy impedido; no puedo entrar en la Casa del Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Por eso ir&aacute;s t&uacute;, y leer&aacute;s las palabras del
Se&ntilde;or en el rollo que has escrito bajo mi dictado. Lo har&aacute;s a o&iacute;dos del pueblo,
en la Casa del Se&ntilde;or, en el d&iacute;a del ayuno; y que lo oigan tambi&eacute;n todos los
hombres de Jud&aacute; que vengan de sus ciudades. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Tal vez su plegaria llegue hasta el Se&ntilde;or,
y se vuelva cada uno de su mal camino. Porque es grande la ira y el furor con
que el Se&ntilde;or ha amenazado a este pueblo&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Baruc, hijo de Ner&iacute;as, hizo exactamente lo
que le hab&iacute;a ordenado el profeta Jerem&iacute;as, leyendo en el rollo las palabras del
Se&ntilde;or, en la Casa del Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 El quinto a&ntilde;o de Joaqu&iacute;m, hijo de Jos&iacute;as,
en el noveno mes, se convoc&oacute; para un ayuno del Se&ntilde;or a todo el pueblo de
Jerusal&eacute;n y a todo el pueblo que llegaba de las ciudades de Jud&aacute; a Jerusal&eacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Entonces Baruc ley&oacute; en el rollo las
palabras de Jerem&iacute;as, en la Casa del Se&ntilde;or, en la sala de Guemar&iacute;as, hijo de
Saf&aacute;n, el secretario, en el atrio superior, a la entrada de la puerta Nueva de
la Casa del Se&ntilde;or ; y lo hizo en presencia de todo el pueblo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Miqueas, hijo de
Guemar&iacute;as, hijo de Saf&aacute;n, al o&iacute;r todas las palabras del Se&ntilde;or escritas en el
rollo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 baj&oacute; a la casa del rey, a
la sala del secretario, donde estaban sesionando todos los jefes: Elisam&aacute;, el
secretario, Dela&iacute;as, hijo de Sema&iacute;as, Elnat&aacute;n, hijo de Acbor, Guemar&iacute;as, hijo
de Saf&aacute;n, Sedec&iacute;as, hijo de Anan&iacute;as, y todos los dem&aacute;s jefes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Y Miqueas les cont&oacute; todo lo que hab&iacute;a o&iacute;do
cuando Baruc le&iacute;a en el rollo, delante de todo el pueblo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces todos los jefes enviaron a
Iehud&iacute;, hijo de Natan&iacute;as, hijo de Selem&iacute;as, hijo de Cus&iacute;, para que dijera a
Baruc: &laquo;Toma el libro que has le&iacute;do en presencia del pueblo y ven&raquo;. Baruc, hijo
de Ner&iacute;as, tomo consigo el rollo y se present&oacute; ante ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Ellos le dijeron: &laquo;Si&eacute;ntate y l&eacute;elo
delante de nosotros&raquo;. Baruc lo ley&oacute; delante de ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Y cuando oyeron todas las palabras,
temblando, se miraron unos a otros, y exclamaron: &laquo;Es preciso que comuniquemos
al rey todas estas palabras&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Luego interrogaron a Baruc, diciendo:
&laquo;Ind&iacute;canos c&oacute;mo has escrito todas estas palabras&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Baruc les respondi&oacute;: &laquo;Jerem&iacute;as me dictaba
de viva voz todas estas palabras, y yo escrib&iacute;a con tinta en el rollo&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Los jefes dijeron a Baruc: &laquo;Ve y oc&uacute;ltate,
t&uacute; lo mismo que Jerem&iacute;as; que nadie sepa d&oacute;nde est&aacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Y despu&eacute;s de depositar el rollo en la sala
de Elisam&aacute;, el secretario, se presentaron ante el rey en la corte, y lo
pusieron al tanto de todo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El rey envi&oacute; a Iehud&iacute; para que tomara el
rollo, y este lo tom&oacute; de la sala del secretario Elisam&aacute;, Iehud&iacute; lo ley&oacute; delante
del rey y de todos los jefes que estaban de pie junto a &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El rey estaba sentado en la sala de
invierno &ndash;era entonces el noveno mes&ndash; y hab&iacute;a ante &eacute;l un brasero encendido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Y a medida que Iehud&iacute; le&iacute;a tres o cuatro
columnas, el rey las cortaba con el cortaplumas del secretario y las arrojaba
al fuego del brasero. As&iacute; hasta que todo el rollo se consumi&oacute; por completo en
el fuego del brasero. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Pero ni el rey ni sus
servidores temblaron al o&iacute;r todas estas palabras, ni se rasgaron las
vestiduras. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Y aunque Elnat&aacute;n, Dela&iacute;as y
Guemar&iacute;as intervinieron ante el rey para que no quemara el rollo, &eacute;l no les
hizo caso. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Luego el rey orden&oacute; a Ierajmel,
hijo del rey, a Sera&iacute;as, hijo de Azriel, y a Selem&iacute;as, hijo de Abdel, que
apresaran a Baruc, el escriba, y a Jerem&iacute;as, el profeta. Pero el Se&ntilde;or los
mantuvo ocultos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 La palabra del Se&ntilde;or lleg&oacute; a
Jerem&iacute;as, despu&eacute;s que el rey quem&oacute; el rollo con las palabras que hab&iacute;a escrito
Baruc bajo el dictado de Jerem&iacute;as, en estos t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 &laquo;Toma otro rollo y escribe
en &eacute;l todas las palabras que estaban en el primer rollo, el que quem&oacute; Joaqu&iacute;m,
rey de Jud&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y t&uacute; dir&aacute;s contra Joaqu&iacute;m,
rey de Jud&aacute;: As&iacute; habla el Se&ntilde;or: T&uacute; has quemado este rollo, diciendo: &iquest;Por qu&eacute;
has escrito que el rey de Babilonia vendr&aacute; indefectiblemente, que &eacute;l arrasar&aacute;
este pa&iacute;s y har&aacute; desaparecer de &eacute;l a hombres y animales?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Por eso, as&iacute; habla el Se&ntilde;or
contra Joaqu&iacute;m, rey de Jud&aacute;: El no tendr&aacute; un descendiente que se siente en el
trono de David, y su cad&aacute;ver ser&aacute; arrojado al calor durante el d&iacute;a y al fr&iacute;o
durante la noche. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 A &eacute;l, a su descendencia y a
sus servidores, los castigar&eacute; por su iniquidad, y har&eacute; venir sobre ellos, sobre
los habitantes de Jerusal&eacute;n y sobre la gente de Jud&aacute;, todo el mal con que los
amenac&eacute;, sin que ellos me escucharan&raquo;. </p>

<p class=MsoNormal>32 Entonces Jerem&iacute;as tom&oacute;
otro rollo y se lo entreg&oacute; a Baruc, hijo de Ner&iacute;as, el escriba. Este escribi&oacute;
en &eacute;l, bajo el dictado de Jerem&iacute;as, todas las palabras del rollo que Joaqu&iacute;m,
rey de Jud&aacute;, hab&iacute;a quemado en el fuego. Y adem&aacute;s, fueron a&ntilde;adidas muchas otras
palabras como aquellas. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCF.HTM>Anterior</a></b> - <b><a href=__PCH.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>