<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE SAMUEL &gt; 20" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE SAMUEL<ul type=square><li>20</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P77.HTM>Anterior</a></b> - <b><a href=__P79.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P78.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 20 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El encuentro de David con Jonat&aacute;n</p>

<p class=MsoNormal>1 David huy&oacute; de Naiot, en
Ram&aacute;, y se present&oacute; ante Jonat&aacute;n. &laquo;&iquest;Qu&eacute; hice yo?, le dijo. &iquest;Cu&aacute;l es mi
falta o mi pecado contra tu padre, para que me persiga a muerte?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Jonat&aacute;n le respondi&oacute;: &laquo;&iexcl;Ni pensarlo! &iexcl;T&uacute; no
morir&aacute;s! Mira, mi padre no hace absolutamente nada sin comunic&aacute;rmelo. &iquest;Por qu&eacute;
entonces me habr&iacute;a de ocultar este asunto? &iexcl;No hay nada de eso!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Pero David insisti&oacute;: &laquo;Tu padre sabe muy
bien que yo te he ca&iacute;do en gracia, y habr&aacute; pensado: &laquo;Que Jonat&aacute;n no se entere,
no sea que se entristezca&raquo;. Sin embargo, &iexcl;por la vida del Se&ntilde;or y por tu propia
vida, estoy a un paso de la muerte!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Jonat&aacute;n dijo a David: &laquo;Estoy dispuesto, a
hacer por ti lo que t&uacute; me digas&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 David le respondi&oacute;: &laquo;Ma&ntilde;ana es la luna
nueva, y tendr&eacute; que compartir la mesa con tu padre. T&uacute; me dejar&aacute;s partir, y yo
me ocultar&eacute; al descampado hasta pasado ma&ntilde;ana por la tarde.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Si tu padre nota mi ausencia, t&uacute; le dir&aacute;s:
&laquo;David me insisti&oacute; para que lo dejara ir de una corrida hasta Bel&eacute;n, su ciudad,
porque all&iacute; se celebra el sacrificio anual de toda la familia&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Si &eacute;l dice: &laquo;Est&aacute; bien&raquo;, tu servidor podr&aacute;
sentirse tranquilo. Pero si se pone furioso, sabr&aacute;s que &eacute;l ha decidido mi
ruina.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 S&eacute; leal con tu servidor, ya que le has
hecho contraer contigo un pacto en nombre del Se&ntilde;or. Si en algo he faltado,
m&aacute;tame t&uacute; mismo. &iquest;Para qu&eacute; me har&aacute;s comparecer ante tu padre?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 &laquo;&iexcl;Ni lo pienses!, le dijo Jonat&aacute;n. Si
supiera realmente que mi padre est&aacute; decidido a infligirte alg&uacute;n mal, seguro que
te lo comunicar&iacute;a&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 David le pregunt&oacute;: &laquo;&iquest;Qui&eacute;n me avisar&aacute; si tu
padre te responde duramente?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Jonat&aacute;n dijo a David: &laquo;Vamos al campo&raquo;. Y
los dos salieron al campo.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El pacto de David con Jonat&aacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Jonat&aacute;n dijo a David: &laquo;&iexcl;El Se&ntilde;or, el Dios
de Israel, es testigo! Ma&ntilde;ana o pasado ma&ntilde;ana, a esta misma hora, tratar&eacute; de
averiguar las intenciones de mi padre. Si todo marcha bien para ti y no te
mando a nadie que te avise,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 &iexcl;que el Se&ntilde;or me castigue una y otra vez! Y en caso de que mi padre quiera hacerte alg&uacute;n mal, te avisar&eacute; tambi&eacute;n
y te dejar&eacute; partir. As&iacute; podr&aacute;s irte en paz, y que el Se&ntilde;or est&eacute; contigo
como lo estuvo con mi padre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Si entonces vivo todav&iacute;a, t&uacute; me
demostrar&aacute;s la fidelidad que el Se&ntilde;or exige. Y si estoy muerto,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 seguir&aacute;s siendo leal con mi casa para
siempre, aun cuando el Se&ntilde;or haya extirpado de la superficie del suelo a cada
uno de los enemigos de David&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Y Jonat&aacute;n concluy&oacute; un pacto con la casa de
David, en estos t&eacute;rminos: &laquo;Que el Se&ntilde;or pida cuenta de esto a los enemigos de
David&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Jonat&aacute;n hizo prestar otra vez juramento a
David, a causa del amor que le ten&iacute;a, porque lo quer&iacute;a como a s&iacute; mismo.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La intervenci&oacute;n de Jonat&aacute;n en favor de
David</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Jonat&aacute;n dijo a David: &laquo;Ma&ntilde;ana es la luna
nueva. Se advertir&aacute; tu ausencia, porque notar&aacute;n que tu puesto
est&aacute; vac&iacute;o,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 y lo mismo suceder&aacute; pasado ma&ntilde;ana. Por
eso, desciende bien abajo, al lugar donde estuviste escondido la otra vez, y
qu&eacute;date junto a aquel mont&oacute;n de piedras.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Yo, por mi parte, lanzar&eacute; tres flechas en
esa direcci&oacute;n,como quien tira al blanco.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Luego mandar&eacute; al servidor a buscar la flecha.
Si yo le digo: &laquo;La tienes m&aacute;s ac&aacute;, rec&oacute;gela&raquo;, entonces ven; puedes estar
tranquilo y no hay ning&uacute;n inconveniente, &iexcl;por la vida del Se&ntilde;or!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Pero si yo digo al muchacho: &laquo;La tienes
m&aacute;s all&aacute;&raquo;, entonces vete, porque el Se&ntilde;or quiere que te vayas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 En cuanto a la palabra que nos hemos dado
mutuamente, el Se&ntilde;or est&aacute; entre t&uacute; y yo para siempre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 David se escondi&oacute; en el descampado. Al
llegar la luna nueva, el rey se sent&oacute; a la mesa para comer.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Como lo hac&iacute;a habitualmente, ocup&oacute; su
asiento contra la pared, Jonat&aacute;n se puso enfrente y Abner se sent&oacute; al lado de
Sa&uacute;l; pero el puesto de David qued&oacute; vac&iacute;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Ese d&iacute;a Sa&uacute;l no dijo nada, porque pens&oacute;:
&laquo;Debe ser una casualidad; seguramente no se ha purificado y se encuentra en
estado de impureza&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Pero al d&iacute;a siguiente de la luna nueva, el
segundo d&iacute;a, el puesto de David a&uacute;n estaba vac&iacute;o. Sa&uacute;l dijo a su hijo Jonat&aacute;n:
&laquo;&iquest;Por qu&eacute; el hijo de Jes&eacute; no ha venido al banquete ni ayer ni hoy?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Jonat&aacute;n respondi&oacute; a Sa&uacute;l: &laquo;David me
insisti&oacute; para que lo dejara ir hasta Bel&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 &laquo;Por favor, me dijo, d&eacute;jame partir, porque
se celebra el sacrificio familiar en la ciudad y mi propio hermano me ha
ordenado que vaya. Ahora, si quieres hacerme un favor, ir&eacute; de una escapada a
ver a mis hermanos&raquo;. Por eso &eacute;l no ha venido a la mesa del rey&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Sa&uacute;l se enfureci&oacute; contra Jonat&aacute;n y le
dijo: &laquo;&iexcl;Hijo de una mala mujer! &iquest;Acaso yo no s&eacute; que t&uacute; est&aacute;s de parte del hijo
de Jes&eacute;, para verg&uuml;enza tuya y deshonra de tu madre?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Porque mientras el hijo de Jes&eacute; viva sobre
la tierra, no habr&aacute; seguridad ni para ti ni para tu reino. Manda ahora mismo
que me lo traigan, porque merece la muerte&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Pero Jonat&aacute;n replic&oacute; a su padre Sa&uacute;l:
&laquo;&iquest;Por qu&eacute; va a morir? &iquest;Qu&eacute; ha hecho.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Sa&uacute;l empu&ntilde;&oacute; la lanza para atacarlo, y
entonces Jonat&aacute;n comprendi&oacute; que su padre ya ten&iacute;a resuelto matar a David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Jonat&aacute;n se levant&oacute; de la mesa muy enojado,
y no comi&oacute; nada el segundo d&iacute;a de la luna nueva, porque estaba afligido a causa
de David, a quien su padre hab&iacute;a injuriado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 A la ma&ntilde;ana siguiente, Jonat&aacute;n sali&oacute; al
campo en compa&ntilde;&iacute;a de un joven servidor, seg&uacute;n lo convenido con David,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 y dijo a su servidor: &laquo;Corre a buscar las
flechas que voy a tirar&raquo;. El servidor fue corriendo, y Jonat&aacute;n lanz&oacute; la flecha
m&aacute;s all&aacute; de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Cuando el ni&ntilde;o lleg&oacute; al lugar donde estaba
la flecha que hab&iacute;a tirado Jonat&aacute;n, este grit&oacute; detr&aacute;s de &eacute;l: &laquo;Ah&iacute; la tienes,
m&aacute;s all&aacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Luego grit&oacute; otra vez detr&aacute;s de &eacute;l:
&laquo;&iexcl;R&aacute;pido, ap&uacute;rate, no te quedes parado!&raquo;. El servidor recogi&oacute; la flecha y
volvi&oacute; adonde estaba su se&ntilde;or,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 sin darse cuenta de nada; s&oacute;lo Jonat&aacute;n y
David estaban al tanto de la cosa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Luego Jonat&aacute;n entreg&oacute; sus armas al ni&ntilde;o y
le dijo: &laquo;Ve y lleva esto a la ciudad&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La despedida de David y Jonat&aacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Cuando el servidor parti&oacute;, David subi&oacute; del
lado del sur y se postr&oacute; tres veces con el rostro en tierra. Despu&eacute;s, uno y
otro se abrazaron llorando, hasta que la pena de David creci&oacute; m&aacute;s todav&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Entonces Jonat&aacute;n dijo a David: &laquo;Vete en
paz, ya que los dos nos hemos hecho un juramento en nombre del Se&ntilde;or, diciendo:
&laquo;Que el Se&ntilde;or est&eacute; entre t&uacute; y yo, entre mi descendencia y la tuya para
siempre&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P77.HTM>Anterior</a></b> - <b><a href=__P79.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>