<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; DANIEL &gt; 6" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>DANIEL<ul type=square><li>6</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PNL.HTM>Anterior</a></b> - <b><a href=__PNN.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PNM.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 6</p>



<p class=MsoNormal>1 Y Dar&iacute;o el medo lo sucedi&oacute; en el trono a
los sesenta y dos a&ntilde;os de edad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Dar&iacute;o consider&oacute; oportuno poner al frente
del reino a ciento veinte s&aacute;trapas, distribuidos por todo el reino, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 y establecer sobre ellos a
tres ministros &ndash;entre los cuales estaba Daniel&ndash; a quienes esos s&aacute;trapas deb&iacute;an
rendir cuenta, a fin de que no se atentara contra los intereses del rey. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Ahora bien, este Daniel
sobresal&iacute;a entre los ministros y s&aacute;trapas, porque hab&iacute;a en &eacute;l un esp&iacute;ritu
superior, y el rey pensaba ponerlo al frente de todo el reino. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Por eso los ministros y los
s&aacute;trapas trataron de encontrar un pretexto para acusar a Daniel en lo referente
a los asuntos del reino. Pero no pudieron encontrar ning&uacute;n pretexto ni
falta, porque &eacute;l era fiel y no se le descubri&oacute; ninguna negligencia ni falta. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Esos hombres, dijeron: &laquo;No encontraremos
ning&uacute;n motivo de acusaci&oacute;n contra Daniel, sino es en la Ley de su Dios&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Los ministros y los s&aacute;trapas acudieron
precipitadamente al rey y hablaron as&iacute;: &laquo;&iexcl;Viva eternamente el rey Dar&iacute;o! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Todos los ministros del reino, los
prefectos y los s&aacute;trapas, los familiares y los gobernadores, se han puesto de
acuerdo para que el rey promulgue un edicto y ponga en vigencia una
prohibici&oacute;n, a saber: Todo el que dentro de los pr&oacute;ximos treinta d&iacute;as dirija
una plegaria a cualquier dios u hombre que no seas t&uacute;, rey, ser&aacute; arrojado en el
foso de los leones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Por lo tanto, rey, promulga la prohibici&oacute;n
y cons&iacute;gnala por escrito, para que no sea modificada, conforme a la ley de los
medos y de los persas, que es irrevocable&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 A causa de esto, el rey Dar&iacute;o puso por
escrito la prohibici&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Cuando Daniel supo que el documento hab&iacute;a
sido firmado, entr&oacute; en su casa. Esta ten&iacute;a en el piso superior unas ventanas
que se abr&iacute;an en direcci&oacute;n a Jerusal&eacute;n, y tres veces por d&iacute;a, &eacute;l se pon&iacute;a de
rodillas, invocando y alabando a su Dios, como lo hab&iacute;a hecho antes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Aquellos hombres acudieron
precipitadamente y encontraron a Daniel orando y suplicando a su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Entonces de presentaron ante el rey y,
refiri&eacute;ndose a la prohibici&oacute;n real, le dijeron: &laquo;&iquest;Acaso no has escrito una prohibici&oacute;n
seg&uacute;n la cual todo el que dirija una oraci&oacute;n dentro de los pr&oacute;ximos treinta
d&iacute;as, a cualquier dios u hombre que no seas t&uacute;, rey, debe ser arrojado al foso
de los leones?&raquo;. El rey tom&oacute; la palabra y dijo: &laquo;As&iacute; es, en
efecto, seg&uacute;n la ley de los medos y de los persas, que es irrevocable&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces ellos tomaron la
palabra y dijeron en presencia del rey: &laquo;Daniel, uno de los deportados de Jud&aacute;,
no te ha hecho caso, rey, ni a ti ni a la prohibici&oacute;n que t&uacute; has escrito, y
tres veces al d&iacute;a hace su oraci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Al o&iacute;r esto, el rey se apen&oacute; profundamente
y puso todo su empe&ntilde;o por salvar a Daniel: hasta el atardecer se esforz&oacute; por
librarlo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Pero esos hombres acudieron
precipitadamente al rey y le dijeron: &laquo;Tienes que saber, rey, que seg&uacute;n la ley
de los medos y de los persas, ninguna prohibici&oacute;n o edicto promulgado por el
rey puede ser modificado&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Entonces el rey mand&oacute; traer a Daniel y
arrojarlo al foso de los leones. El rey tom&oacute; la palabra y dijo a Daniel: &laquo;Tu
Dios, al que sirves con tanta constancia, te salvar&aacute;&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Luego trajeron una piedra y la pusieron
sobre la abertura del foso; el rey la sell&oacute; con su anillo y con el anillo de
sus dignatarios, para que no se cambiara nada en lo concerniente a Daniel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 El rey se retir&oacute; a su palacio; ayun&oacute; toda
la noche, no hizo venir a sus concubinas y se le fue el sue&ntilde;o. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Al amanecer, apenas despuntado el d&iacute;a, el
rey se levant&oacute; y fue r&aacute;pidamente al foso de los leones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Cuando se acerc&oacute; a &eacute;l, llam&oacute; a Daniel con
voz angustiosa. El rey tom&oacute; la palabra y dijo a Daniel: &laquo;Daniel, servir del
Dios viviente, &iquest;ha podido tu Dios, al que sirves con tanta constancia, salvarte
de los leones?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Daniel dijo al rey: &laquo;&iexcl;Viva el rey
eternamente! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Mi Dios ha enviado a su Angel y ha cerrado
las fauces de los leones, y ellos no me han hecho ning&uacute;n mal, porque yo he sido
hallado inocente en su presencia; tampoco ante ti, rey, hab&iacute;a cometido ning&uacute;n
mal&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 El rey sinti&oacute; una gran alegr&iacute;a a causa de
Daniel, y orden&oacute; que lo sacaran del foso. Daniel fue sacado del foso, y no se
le encontr&oacute; ni un rasgu&ntilde;o, porque hab&iacute;a confiado en su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Luego el rey mand&oacute; traer a los hombres que
hab&iacute;an acusado a Daniel y los hizo arrojar al foso de los leones, con sus hijos
y sus mujeres. Y no hab&iacute;an llegado a&uacute;n al fondo del foso, cuando ya los leones
se apoderaron de ellos y les trituraron todos los huesos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Entonces el rey Dar&iacute;o escribi&oacute; a todos los
pueblos, naciones y lenguas que habitan sobre la tierra: &laquo;&iexcl;Tengan ustedes paz
en abundancia! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Yo ordeno que en todo el dominio de mi
reino se tiemble y se sienta temor ante el Dios de Daniel, porque &eacute;l es el Dios
viviente y subsiste para siempre; su reino no ser&aacute; destruido y su dominio
durar&aacute; hasta el fin. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 El salva y libera, realiza signos y
prodigios en el cielo y sobre la tierra. El ha salvado a Daniel del poder de
los leones&raquo;. </p>

<p class=MsoNormal>29 As&iacute; este Daniel estuvo en auge bajo el
reinado de Dar&iacute;o y bajo el reinado de Ciro el persa. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PNL.HTM>Anterior</a></b> - <b><a href=__PNN.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>