<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 50" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>50</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCV.HTM>Anterior</a></b> - <b><a href=__PCX.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCW.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 50 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 Palabra que el Se&ntilde;or dirigi&oacute; a Babilonia,
al pa&iacute;s de los caldeos, por medio del profeta Jerem&iacute;as:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 &iexcl;An&uacute;ncienlo entre las naciones,
procl&aacute;menlo, no lo oculten! Digan: &iexcl;Bel se ha cubierto de verg&uuml;enza! &iexcl;Marduc ha
sido destrozado! &iexcl;Sus estatuas han sido humilladas, est&aacute;n destrozados sus
&iacute;dolos! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Porque del Norte sube una naci&oacute;n contra
ella: dejar&aacute; su tierra devastada y no habr&aacute; m&aacute;s habitantes; tanto los hombres
como los animales han emigrado, se han ido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 En aquellos d&iacute;as y en aquel tiempo &ndash;or&aacute;culo
del Se&ntilde;or&ndash; vendr&aacute;n los hijos de Israel, junto con los hijos de Jud&aacute;; ir&aacute;n
llorando mientras caminan y buscar&aacute;n al Se&ntilde;or, su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Preguntar&aacute;n por el camino de Si&oacute;n, con el
rostro vuelto hacia ella: &laquo;&iexcl;Vengan, un&aacute;monos al Se&ntilde;or en una alianza eterna,
inolvidable!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Ovejas perdidas, eso era mi pueblo: sus
pastores las extraviaban, las hac&iacute;an rondar por las monta&ntilde;as; iban de monta&ntilde;a
en colina, olvid&aacute;ndose de su redil. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El que las encontraba, las devoraba, sus
adversarios dec&iacute;an: &laquo;No somos culpables, porque ellos pecaron contra el Se&ntilde;or,
morada de justicia, esperanza de sus padres&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 &iexcl;Emigren de en medio de Babel, salgan del
pa&iacute;s de los caldeos! Sean como los machos cabr&iacute;os a la cabeza del reba&ntilde;o. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Porque yo suscito y hago subir contra
Babilonia una asamblea de grandes naciones del Norte, que se alinear&aacute;n contra
ella, y as&iacute; ser&aacute; conquistada. Sus flechas son como las de un h&aacute;bil guerrero que
nunca vuelve con las manos vac&iacute;as. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Caldea ser&aacute; saqueada, y todos sus
saqueadores se saciar&aacute;n &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 &iexcl;S&iacute;, al&eacute;grense, divi&eacute;rtanse, expoliadores
como una ternera en el pasto, relinchen como padrillos! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 La madre de ustedes ha sido humillada,
est&aacute; confundida la que los dio a luz. ahora es la &uacute;ltima de las naciones, un
desierto, un p&aacute;ramo, una estepa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 A causa de la irritaci&oacute;n del Se&ntilde;or, no ser&aacute;
m&aacute;s habitada, toda ella ser&aacute; una desolaci&oacute;n. El que pase por Babilonia quedar&aacute;
pasmado y silbar&aacute; de estupor al ver todas sus heridas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 &iexcl;Formen fila alrededor de Babilonia, todos
ustedes, los que tensan el arco; disparen contra ella, no ahorren las flechas,
porque ha pecado contra el Se&ntilde;or! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 &iexcl;Lancen alaridos a su alrededor! Ella se
rinde, caen sus bastiones, se derrumban sus murallas. &iexcl;Esta es la venganza del
Se&ntilde;or! &iexcl;V&eacute;nguense de ella, h&aacute;ganle lo mismo que ella hizo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Supriman de Babilonia al sembrador, y al
que empu&ntilde;a la hoz en el tiempo de la cosecha. Ante la espada destructora, cada
uno se vuelve hacia su pueblo, cada uno huye a su pa&iacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Israel era una oveja descarriada, ahuyentada
por los leones. Primero la devor&oacute; el rey de Asiria, y ahora, &uacute;ltimamente, le
quebr&oacute; los huesos Nabucodonosor, rey de Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Por eso, as&iacute; habla el Se&ntilde;or de los
ej&eacute;rcitos, el Dios de Israel: Voy a pedir cuenta al rey de Babilonia y a su
pa&iacute;s, como le ped&iacute; cuenta al rey de Asiria. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Har&eacute; volver a Israel a su pastizal, para
que paste en el Carmelo y en Bas&aacute;n y se sacie en la monta&ntilde;a de Efra&iacute;m y Galaad.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 En aquellos d&iacute;as y en aquel tiempo &ndash;or&aacute;culo
del Se&ntilde;or&ndash; se buscar&aacute; la iniquidad de Israel, y habr&aacute; desaparecido, los pecados
de Jud&aacute;, y no se encontrar&aacute;n, porque yo perdonar&eacute; a los que deje con vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 &iexcl;Sube al pa&iacute;s de Merataim, sube contra &eacute;l
y contra los habitantes de Pecod! &iexcl;Masacra y consagra al exterminio lo que
queda de &eacute;l &ndash;or&aacute;culo del Se&ntilde;or&ndash; y obra como yo te orden&eacute;! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 &iexcl;Hay ruido de guerra en el pa&iacute;s y un
desastre total! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 &iexcl;C&oacute;mo fue abatido y se hizo pedazos el
martillo de toda la tierra! &iexcl;C&oacute;mo ha quedado desolada Babilonia entre las
naciones! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Te puse una trampa y quedaste atrapada,
sin darte cuenta, Babilonia. Has sido sorprendida y tomada, porque hab&iacute;as
provocado al Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 El Se&ntilde;or abri&oacute; su arsenal y extrajo las
armas de su furor, porque el Se&ntilde;or de los ej&eacute;rcitos tiene una tarea en el pa&iacute;s
de los caldeos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Vengan aqu&iacute; todos, sin excepci&oacute;n, abran
sus graneros, amont&oacute;nenla como gavillas, cons&aacute;grenla al exterminio: &iexcl;que no quede
nada! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Masacren todos sus
bueyes, que bajen al matadero. &iexcl;Ay de ellos, porque les ha llegado el
d&iacute;a, el tiempo de dar cuenta! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 &iexcl;Oigan! Fugitivos y pr&oacute;fugos de Babel
vienen a anunciar en Si&oacute;n la venganza del Se&ntilde;or, nuestro Dios, la venganza de
su Templo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Convoquen a los arqueros contra Babel, a
todos los que tensan el arco; acampen contra ella, a su alrededor, que no
escape ni uno solo. &iexcl;Retrib&uacute;yanle conforme a sus obras, tr&aacute;tenla seg&uacute;n lo que
ella hizo, porque ha sido arrogante con el Se&ntilde;or, con el Santo de Israel! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Por eso caer&aacute;n sus j&oacute;venes en las plazas y
todos sus hombres de guerra perecer&aacute;n en aquel d&iacute;a &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Aqu&iacute; estoy contra ti, Arrogante, &ndash;or&aacute;culo
del Se&ntilde;or de los ej&eacute;rcitos&ndash; porque ha llegado tu d&iacute;a, el tiempo en que tendr&aacute;s
que dar cuenta. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Entonces tropezar&aacute; y caer&aacute; la Arrogante,
sin que nadie la haga levantar. Prender&eacute; fuego a sus ciudades y &eacute;l devorar&aacute;
todos sus contornos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 As&iacute; habla el Se&ntilde;or de los ej&eacute;rcitos: Los
hijos de Israel est&aacute;n oprimidos junto con los hijos de Jud&aacute;; sus carceleros los
retienen y se niegan a soltarlos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Pero su redentor es fuerte, su nombre es
Se&ntilde;or de los ej&eacute;rcitos: &eacute;l si que defender&aacute; su causa para dar tranquilidad a la
tierra y hacer temblar a los habitantes de Babel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 &iexcl;Una espada contra los caldeos &ndash;or&aacute;culo
del Se&ntilde;or&ndash; y sobre los habitantes de Babel, sobre sus pr&iacute;ncipes y sus sabios! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 &iexcl;Una espada sobre sus adivinos, y ellos
desvar&iacute;an! &iexcl;Una espada sobre sus adivinos, y ellos desvar&iacute;an! &iexcl;Una espada sobre
sus guerreros, y son presa del p&aacute;nico! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 &iexcl;Una espada sobre sus caballos y sus
carros, y sobre la mezcla de gente que hay en ella, y se vuelven como mujeres!
&iexcl;Una espada sobre sus tesoros, y son saqueados! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 &iexcl;Una espada sobre sus aguas, y ellas se
secan! Porque es un pa&iacute;s de &iacute;dolos y se glor&iacute;an de esas figuras horrendas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Por eso las fieras del desierto habitar&aacute;n
all&iacute; con las hienas, y vivir&aacute;n all&iacute; los avestruces; nunca m&aacute;s ser&aacute; habitada, y
nadie morar&aacute; all&iacute; de generaci&oacute;n en generaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Como cuando Dios provoc&oacute; la cat&aacute;strofe de
Sodoma y Gomorra y de sus ciudades vecinas &ndash;or&aacute;culo del Se&ntilde;or&ndash; all&iacute; no habitar&aacute;
m&aacute;s ning&uacute;n hombres, no residir&aacute; ning&uacute;n ser humano. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 &iexcl;Miren! Un pueblo viene del Norte, una
gran naci&oacute;n y reyes numerosos surgen desde el conf&iacute;n de la tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Empu&ntilde;an el arco y la jabalina, son crueles
e implacables; su estruendo es como el rugido del mar, van montados a caballo,
alineados como un solo hombre, contra ti, hija de Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Cuando el rey de Babilonia oy&oacute; la noticia
desfallecieron sus manos, la angustia se apoder&oacute; de &eacute;l, y un temblor como de
parturienta. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Como un le&oacute;n que sube de la espesura del
Jord&aacute;n a una pradera siempre verde, as&iacute; yo los har&eacute; huir de all&iacute; en un
instante, y all&iacute; establecer&eacute; a mi elegido. Porque &iquest;qui&eacute;n es como yo? &iquest;Qui&eacute;n me
citar&aacute; a juicio? &iquest;Qui&eacute;n es el pastor que se me opondr&aacute;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 Por eso, oigan el plan del Se&ntilde;or sobre
Babilonia, sus proyectos sobre el pa&iacute;s de los caldeos. S&iacute;, hasta las ovejas m&aacute;s
peque&ntilde;as ser&aacute;n arrastradas, la pradera se asombrar&aacute; a causa de ellas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Por el estruendo de la toma de Babilonia
tiembla la tierra, y el eco resuena entre las naciones. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCV.HTM>Anterior</a></b> - <b><a href=__PCX.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>