<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS MACABEOS &gt; 11" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS MACABEOS<ul type=square><li>11</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRI.HTM>Anterior</a></b> - <b><a href=__PRK.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PRJ.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 11 </p>



<p class=MsoNormal>1 El rey de Egipto reuni&oacute; un ej&eacute;rcito tan
numeroso como la arena que hay a orillas del mar y una gran flota, porque
pretend&iacute;a apoderarse con astucia del reino de Alejandro y unirlo al suyo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces se dirigi&oacute; a Siria con pretextos
pac&iacute;ficos, y los habitantes de las ciudades le abr&iacute;an las puertas y sal&iacute;an a su
encuentro, porque Alejandro hab&iacute;a dado orden de recibirlo, ya que era su
suegro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 A medida que Tolomeo entraba en las
ciudades, dejaba una guarnici&oacute;n en cada una de ellas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Cuando estuvo cerca de Azoto le mostraron
el templo de Dag&oacute;n incendiado, la ciudad y sus alrededores en ruinas, los
cad&aacute;veres esparcidos y los restos calcinados de los que hab&iacute;an sido quemados en
la batalla, porque los hab&iacute;an amontonado por donde iba a pasar el rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Entonces contaron al rey todo lo que hab&iacute;a
hecho Jonat&aacute;n, esperando que lo desaprobara, pero el rey guard&oacute; silencio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Jonat&aacute;n, por su parte, fue a encontrarse
con el rey en Jope con gran pompa: ambos se saludaron y pasaron la noche all&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Despu&eacute;s Jonat&aacute;n acompa&ntilde;&oacute; al rey hasta el
r&iacute;o llamado El&eacute;uteros, y de all&iacute; regres&oacute; a Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El rey Tolomeo se adue&ntilde;&oacute; de las ciudades
del litoral hasta Seleucia Mar&iacute;tima. Mientras tanto, maquinaba sus planes
contra Alejandro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 A tal efecto, Tolomeo mand&oacute; a una embajada
al rey Demetrio, con este mensaje: &laquo;Hagamos una alianza entre nosotros. Yo te
dar&aacute; a mi hija, la que ahora tiene Alejandro, y t&uacute; ser&aacute;s rey en el reino de tu
padre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Estoy arrepentido de
hab&eacute;rsela entregado, ya que &eacute;l trat&oacute; de asesinarme&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 En realidad, le hac&iacute;a estos cargos porque
ambicionaba su reino.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Entonces quit&oacute; su hija a Alejandro y se la
dio a Demetrio: as&iacute; rompi&oacute; con Alejandro y se puso en evidencia su enemistad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Despu&eacute;s entr&oacute; en Antioqu&iacute;a y
se ci&ntilde;&oacute; la corona de Asia, poniendo as&iacute; sobre su frente dos coronas, la de
Egipto y la de Asia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 En ese momento el rey Alejandro se
encontraba en Cilicia, porque la gente de aquella regi&oacute;n se hab&iacute;a rebelado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Apenas se enter&oacute;, sali&oacute; a combatirlo, pero
Tolomeo se moviliz&oacute; con un poderoso ej&eacute;rcito y lo derrot&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Alejandro huy&oacute; a Arabia en busca de
refugio, y el rey Tolomeo qued&oacute; due&ntilde;o de la situaci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El &aacute;rabe Zabdiel le cort&oacute; la cabeza a
Alejandro y se la envi&oacute; a Tolomeo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero tres d&iacute;as despu&eacute;s muri&oacute;
tambi&eacute;n Tolomeo, y los habitantes de las plazas fuertes mataron a los egipcios
acantonados en ellas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Demetrio comenz&oacute; a reinar el a&ntilde;o ciento
sesenta y siete.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 En ese tiempo, Jonat&aacute;n
reuni&oacute; a los habitantes de Judea para atacar la Ciudadela de Jerusal&eacute;n y con
ese fin levant&oacute; numerosas m&aacute;quinas de guerra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Algunos renegados, enemigos
de su propia naci&oacute;n, acudieron al rey y le anunciaron que Jonat&aacute;n ten&iacute;a sitiada
a la Ciudadela.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Esta noticia lo enfureci&oacute; y en seguida se
puso en marcha y fue a Tolemaida. Al mismo tiempo, escribi&oacute; a Jonat&aacute;n,
orden&aacute;ndole suspender el asedio e ir lo antes posible a Tolemaida para
entrevistarse con &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Cuando Jonat&aacute;n se enter&oacute; de esto, orden&oacute;
continuar el asedio y decidi&oacute; enfrentar &eacute;l mismo el peligro: eligi&oacute; un grupo de
ancianos y sacerdotes de Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 y fue a Tolemaida a entrevistarse con el
rey, llevando consigo plata, oro, vestiduras y muchos otros regalos. De esta
manera, se gan&oacute; el favor del rey</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Algunos renegados de su naci&oacute;n lo
acusaron,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 pero el rey lo trat&oacute; como lo hab&iacute;an hecho
sus predecesores y lo honr&oacute; en presencia de todos sus Amigos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Lo confirm&oacute; en el sumo
sacerdocio y en todos los altos cargos que hab&iacute;a tenido antes, y le dio un
lugar preeminente entre sus principales Amigos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Jonat&aacute;n pidi&oacute; al rey que
eximiera de impuestos a Judea y a los tres distritos de Samar&iacute;a, prometi&eacute;ndole
en cambio trescientos talentos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 El rey lo aprob&oacute; y extendi&oacute; a Jonat&aacute;n un
documento acerca de lo conversado, en los siguientes t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 &laquo;El rey Demetrio saluda a su hermano
Jonat&aacute;n y al Pueblo jud&iacute;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 A t&iacute;tulo de informaci&oacute;n, les adjuntamos
una copia de la carta que hemos escrito acerca de ustedes a nuestro pariente
L&aacute;stenes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El rey Demetrio saluda a su padre
L&aacute;stenes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Por sus buenos sentimientos hacia
nosotros, hemos decidido favorecer al Pueblo jud&iacute;o, que es Amigo nuestro y respeta
nuestros derechos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Les confirmamos los l&iacute;mites
territoriales de Judea, con los tres distritos de Aferema, Lida y Ramataim.
Estos, con todas sus adyacencias, fueron separados de Samar&iacute;a y anexados a
Judea, para beneficio de los que ofrecen sacrificios en Jerusal&eacute;n, en
compensaci&oacute;n por los impuestos reales que el rey percib&iacute;a de ellos cada a&ntilde;o,
sobre los productos de la tierra y los frutos de los &aacute;rboles.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 En lo que respecta a
nuestros otros derechos &ndash;los diezmos, los impuestos que nos corresponden de las
salinas, y las coronas de oro&ndash; a partir de ahora, los declaramos exentos de
toda obligaci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Ninguna de estas concesiones
ser&aacute; derogada de ahora en adelante.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Manden hacer una copia de
este documento, para entregarla a Jonat&aacute;n y exponerla en la Monta&ntilde;a santa, en
lugar bien visible&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 El rey Demetrio vio que todo el pa&iacute;s
estaba en calma bajo su mando y que no encontraba ning&uacute;n obst&aacute;culo. Entonces
licenci&oacute; a su ej&eacute;rcito, enviando a cada uno a su casa, excepto a los
extranjeros que hab&iacute;a reclutado en las islas de las naciones. Por
ese motivo, se atrajo la hostilidad de todas las tropas de sus antepasados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Trif&oacute;n, antiguo partidario
de Alejandro, al ver que todas esas tropas protestaban contra Demetrio, fue a
ver al &aacute;rabe Imalcu&eacute;, preceptor de Ant&iacute;oco, el hijo de Alejandro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Lo presion&oacute; para que se lo entregara, a
fin de que reinara en lugar de su padre; lo puso al corriente de todo lo que
hab&iacute;a hecho Demetrio y del odio que le ten&iacute;an sus tropas, y permaneci&oacute; all&iacute;
mucho tiempo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Entre tanto, Jonat&aacute;n pidi&oacute; al rey Demetrio
que retirara las guarniciones de la Ciudadela de Jerusal&eacute;n y de las plazas
fuertes, porque hostigaban continuamente a Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Demetrio mand&oacute; decir a Jonat&aacute;n: &laquo;No s&oacute;lo
har&eacute; por ti y por tu naci&oacute;n lo que me pides, sino que te colmar&eacute; de honores a
ti y a tu naci&oacute;n apenas se me presente la ocasi&oacute;n favorable.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Pero ahora har&iacute;as bien en
enviarme algunos hombres en mi auxilio, porque todas mis tropas han desertado&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Jonat&aacute;n le envi&oacute; a Antioqu&iacute;a
tres mil soldados aguerridos, y cuando se presentaron al rey, este se alegr&oacute; de
su llegada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 Pero los habitantes de la
ciudad, unos ciento veinte mil hombres, se amotinaron en las calles con la
intenci&oacute;n de matar al rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Este se refugi&oacute; en su
palacio, mientras la gente ocupaba las calles y comenzaba el ataque.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 Entonces el rey pidi&oacute;
auxilio a los jud&iacute;os, y ellos se agruparon todos juntos alrededor de &eacute;l. Luego
se dispersaron por la ciudad, y ese d&iacute;a mataron a unas cien mil personas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 Despu&eacute;s incendiaron la ciudad y recogieron
ese mismo d&iacute;a un cuantioso bot&iacute;n, salvando as&iacute; al rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 Cuando la gente vio que los jud&iacute;os
dominaban completamente la ciudad, se desanimaron y comenzaron a suplicar al
rey:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 &laquo;&iexcl;Hagamos las paces! &iexcl;Que
esos jud&iacute;os dejen de atacarnos a nosotros y a la ciudad!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>51 Y deponiendo las armas,
hicieron la paz. Los jud&iacute;os se cubrieron de gloria delante del rey y de todos
sus vasallos, y regresaron a Jerusal&eacute;n con un abundante bot&iacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>52 As&iacute; el rey Demetrio se afianz&oacute; en su trono
real, y el pa&iacute;s qued&oacute; pacificado bajo su mando.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>53 Pero luego falt&oacute; a sus promesas y se
distanci&oacute; de Jonat&aacute;n, no correspondiendo a los servicios que le hab&iacute;a prestado
y ocasion&aacute;ndole grandes sufrimientos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>54 Despu&eacute;s de un tiempo, regres&oacute; Trif&oacute;n,
acompa&ntilde;ado de Ant&iacute;oco, que todav&iacute;a era muy joven, y este ocup&oacute; el trono,
ci&ntilde;&eacute;ndose la corona.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>55 Todas las tropas dadas de baja por Demetrio
se pusieron de su parte y lucharon contra Demetrio, lo derrotaron y lo
obligaron a huir.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>56 Trif&oacute;n se apoder&oacute; de los
elefantes y ocup&oacute; Antioqu&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>57 Entonces el joven Ant&iacute;oco
escribi&oacute; a Jonat&aacute;n, en estos t&eacute;rminos: &laquo;Te confirmo en el sumo sacerdocio, te
pongo al frente de los cuatro distritos y quiero que te cuentes entre los
Amigos del rey&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>58 Al mismo tiempo, le envi&oacute;
una vajilla de oro y un juego completo de mesa, autoriz&aacute;ndolo a beber en copas
de oro, a vestirse de p&uacute;rpura y a llevar un prendedor de oro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>59 A su hermano Sim&oacute;n lo design&oacute; comandante
desde la Escalera de Tiro hasta la frontera de Egipto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>60 Jonat&aacute;n sali&oacute; a hacer un
recorrido por la regi&oacute;n y las ciudades de este lado del Eufrates, donde se le
incorporaron todas las tropas sirias como aliados de guerra. Cuando
lleg&oacute; a Ascal&oacute;n, sus habitantes salieron a recibirlo con muchos honores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>61 De all&iacute; pas&oacute; a Gaza, pero
los habitantes le cerraron las puertas. Entonces siti&oacute; la ciudad y saque&oacute; e
incendi&oacute; sus alrededores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>62 Los habitantes de Gaza
fueron a pedirle clemencia y Jonat&aacute;n hizo las paces con ellos, pero tom&oacute; como
rehenes a los hijos de los jefes y los envi&oacute; a Jerusal&eacute;n. Luego atraves&oacute; el
pa&iacute;s en direcci&oacute;n a Damasco.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>63 Jonat&aacute;n se enter&oacute; de que los
generales de Demetrio se encontraban cerca de Quedes de Galilea con un ej&eacute;rcito
numeroso, para hacerlo desistir de su proyecto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>64 Entonces dej&oacute; en el pa&iacute;s a
su hermano Sim&oacute;n y sali&oacute; al encuentro de ellos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>65 Sim&oacute;n acamp&oacute; frente a
Betsur, la atac&oacute; durante muchos d&iacute;as y la siti&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>66 Sus habitantes le hicieron
una propuesta de paz y &eacute;l acept&oacute;, pero los oblig&oacute; a evacuar la ciudad, y se
apoder&oacute; de ella, poniendo all&iacute; una guarnici&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>67 Jonat&aacute;n y su ej&eacute;rcito acamparon junto al
lago de Genesaret y, muy de madrugada, llegaron a la llanura de Asor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>68 El ej&eacute;rcito extranjero les
sali&oacute; al encuentro en la llanura, dejando algunos hombres emboscados en las
monta&ntilde;as. Mientras el ej&eacute;rcito avanzaba de frente,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>69 los que estaban emboscados
salieron de sus puestos y entraron en combate.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>70 Los hombres de Jonat&aacute;n
huyeron y no qued&oacute; ni uno solo, a excepci&oacute;n de Matat&iacute;as, hijo de Absal&oacute;n, y de
Judas, hijo de Calf&iacute;, generales del ej&eacute;rcito,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>71 Jonat&aacute;n rasg&oacute; sus
vestiduras, se cubri&oacute; de polvo la cabeza y or&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>72 Luego reanud&oacute; el combate, derrot&oacute; al
enemigo y lo puso en fuga.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>73 Al ver esto, los hombres de Jonat&aacute;n que
hu&iacute;an se unieron de nuevo a &eacute;l, persiguieron juntos al enemigo hasta su
campamento en Quedes, y acamparon all&iacute;.</p>

<p class=MsoNormal>74 Aquel d&iacute;a cayeron unos
tres mil hombres del ej&eacute;rcito extranjero. Despu&eacute;s Jonat&aacute;n regres&oacute; a Jerusal&eacute;n. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRI.HTM>Anterior</a></b> - <b><a href=__PRK.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>