<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; TOBIAS &gt; 14" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>TOBIAS<ul type=square><li>14</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PR7.HTM>Anterior</a></b> - <b><a href=__PR9.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PR8.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 14 </p>



<p class=MsoNormal>1 As&iacute; termin&oacute; Tobit su canto
de acci&oacute;n de gracias </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Tobit muri&oacute; en paz a la edad
de ciento doce a&ntilde;os y fue enterrado honrosamente en N&iacute;nive. El ten&iacute;a
sesenta y dos a&ntilde;os cuando se qued&oacute; ciego; y despu&eacute;s de recuperar la vista,
vivi&oacute; en la abundancia, haciendo limosnas, bendiciendo siempre a Dios y
celebrando su grandeza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Cuando estaba por morir, llam&oacute; a su hijo
Tob&iacute;as y le recomend&oacute;&raquo; &laquo;Hijo m&iacute;o, ll&eacute;vate a tus hijos </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 y parte en seguida para Media, porque yo
creo en la palabra que Dios pronunci&oacute; contra N&iacute;nive por medio de Nah&uacute;m: todo eso
se realizar&aacute; y le sobrevendr&aacute; a Asiria y a N&iacute;nive. Se cumplir&aacute; todo lo que han
anunciado los profetas enviados por Dios. No se perder&aacute; ninguna de sus
palabras, y todo suceder&aacute; a su tiempo. Habr&aacute; m&aacute;s seguridad en
Media que en Asiria y en Babilonia. Porque yo s&eacute; y creo que todo lo que
Dios ha dicho se cumplir&aacute; y se realizar&aacute;: no fallar&aacute; ni uno solo de sus
or&aacute;culos. Nuestros hermanos que habitan en la tierra de Israel ser&aacute;n llevados
cautivos fuera de su hermoso pa&iacute;s. Toda la tierra de Israel quedar&aacute; desierta.
Samar&iacute;a y Jerusal&eacute;n quedar&aacute;n desoladas. La Casa de Dios ser&aacute; incendiada y
devastada por alg&uacute;n tiempo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Pero Dios volver&aacute; a compadecerse de ellos y
los har&aacute; volver a la tierra de Israel. Ellos reconstruir&aacute;n su Casa, aunque no
como la primera, hasta que se cumpla el tiempo se&ntilde;alado. Entonces volver&aacute;n
todos del destierro y reconstruir&aacute;n Jerusal&eacute;n con toda su magnificencia. La
Casa de Dios ser&aacute; reconstruida en ella, como lo anunciaron los profetas de
Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Todas las naciones de la
tierra se convertir&aacute;n y temer&aacute;n de verdad a Dios. Todos abandonar&aacute;n los &iacute;dolos
que los hicieron extraviar en el error. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Y ellos bendecir&aacute;n al Dios de
los siglos, practicando la justicia. Todos los israelitas que se hayan salvado
en aquellos d&iacute;as se acordar&aacute;n sinceramente de Dios e ir&aacute;n a reunirse en
Jerusal&eacute;n; habitar&aacute;n seguros en la tierra de Abraham y la recibir&aacute;n para
siempre. Se alegrar&aacute;n los que aman verdaderamente a Dios, y desaparecer&aacute;n de la
tierra los que cometen el pecado y la injusticia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ahora, hijos m&iacute;os, yo les
recomiendo que sirvan a Dios de verdad y que hagan lo que a &eacute;l le agrada.
Manden a sus hijos que practiquen la justicia y la limosna, que se acuerden de
Dios y bendigan de verdad su Nombre, siempre y con todas sus fuerzas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 T&uacute;, hijo m&iacute;o, vete de N&iacute;nive;
no te quedes aqu&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Una vez que hayas enterrado
a tu madre junto a m&iacute;, parte el mismo d&iacute;a y no te quedes m&aacute;s en este pa&iacute;s,
donde veo que se cometen desvergonzadamente la iniquidad y el enga&ntilde;o. Mira,
hijo m&iacute;o, todo lo que hizo Nadab con Ajicar, que lo hab&iacute;a criado. &iquest;Acaso no lo
sepult&oacute; en vida? Pero Dios hizo pagar su infamia al criminal, porque Ajicar
sali&oacute; a la luz, mientras que Nadab entr&oacute; en las tinieblas eternas, por haber
tramado la muerte de Ajicar. A causa de sus limosnas, Ajicar se libr&oacute; de la
trampa mortal que le hab&iacute;a tendido Nadab, y este cay&oacute; en ella para su
perdici&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Vean entonces, hijos m&iacute;os,
cu&aacute;l es el fruto de la limosna y cu&aacute;l el de la injusticia que lleva a la
muerte. Pero ya me falta el aliento&raquo;. Entonces lo tendieron sobre su
lecho, y &eacute;l muri&oacute; y fue enterrado honrosamente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Cuando muri&oacute; su madre, Tob&iacute;as la enterr&oacute;
al lado de su padre. Despu&eacute;s parti&oacute; con su esposa para Media y se estableci&oacute; en
Ecb&aacute;tana, junto a su suegro Rag&uuml;el. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 El cuid&oacute; respetuosamente a sus suegros
durante su vejez, y los enterr&oacute; en Ecb&aacute;tana de Media. Tob&iacute;as hered&oacute; el
patrimonio de Rag&uuml;el y el de su padre Tobit, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 y vivi&oacute; rodeado de estima, hasta la edad
de ciento diecisiete a&ntilde;os. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Antes de morir, fue testigo
de la ruina de N&iacute;nive, y vio como sus habitantes eran llevados cautivos a Media
por Ciajares, rey de Media. El bendijo a Dios por todo lo que hab&iacute;a hecho a los
ninivitas y a los asirios. Antes de su muerte, pudo alegrarse por la suerte de
N&iacute;nive y bendijo al Se&ntilde;or Dios por los siglos de los siglos. Am&eacute;n.</p>



<p class=TtulodelLibro></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PR7.HTM>Anterior</a></b> - <b><a href=__PR9.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>