<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS REYES &gt; 4" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS REYES<ul type=square><li>4</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P8X.HTM>Anterior</a></b> - <b><a href=__P8Z.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P8Y.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 4 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El aceite de la viuda</p>

<p class=MsoNormal>1 La mujer de uno de la comunidad de
profetas implor&oacute; a Eliseo, diciendo: &laquo;Tu servidor, mi marido, ha muerto, y t&uacute;
sabes que era un hombre temeroso del Se&ntilde;or. Pero ahora ha venido un acreedor
para llevarse a mis dos hijos como esclavos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Eliseo le dijo: &laquo;&iquest;Qu&eacute; puedo hacer por ti? Dime qu&eacute; tienes en tu casa&raquo;. Ella le respondi&oacute;: &laquo;Tu servidora no
tiene en su casa nada m&aacute;s que un frasco de aceite&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Eliseo le dijo: &laquo;Ve y pide prestados a tos
tus vecinos unos recipientes vac&iacute;os; cu&aacute;ntos m&aacute;s sean, mejor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Luego entra y enci&eacute;rrate con tus hijos;
echa el aceite en todos esos recipientes, y cuando est&eacute;n llenos, col&oacute;calos
aparte&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Ella se fue y se encerr&oacute; con sus hijos;
estos le presentaban los recipientes, y ella los iba llenando.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Cuando todos estuvieron llenos, ella dijo a
su hijo: &laquo;Alc&aacute;nzame otro recipiente&raquo;. Pero &eacute;l respondi&oacute;: &laquo;Ya no quedan m&aacute;s&raquo;.
Entonces dej&oacute; de correr el aceite.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Ella fue a informar al hombre de Dios, y
este le dijo: &laquo;Ve a vender el aceite y paga la deuda; despu&eacute;s, t&uacute; y tus hijos
podr&aacute;n vivir con el resto&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El hijo de la mujer de Sun&aacute;m</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Un d&iacute;a, Eliseo pas&oacute; por Sunam. Hab&iacute;a all&iacute;
una mujer pudiente, que le insisti&oacute; para que se quedara a comer. Desde
entonces, cada vez que pasaba, &eacute;l iba a comer all&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Ella dijo a su marido: &laquo;Mira, me he dado
cuenta de que ese que pasa siempre por nuestra casa es un santo hombre de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Vamos a construirle una peque&ntilde;a habitaci&oacute;n
en la terraza; le pondremos all&iacute; una cama, una mesa, una silla y una l&aacute;mpara, y
as&iacute;, cuando &eacute;l venga, tendr&aacute; donde alojarse&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Un d&iacute;a Eliseo lleg&oacute; por all&iacute;, se retir&oacute; a
la habitaci&oacute;n de arriba y se acost&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Despu&eacute;s dijo a Guejaz&iacute;, su servidor:
&laquo;Llama a esa buena sunamita&raquo;. El servidor la llam&oacute;, y ella se present&oacute; ante &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Eliseo dijo entonces a Guejaz&iacute;: &laquo;Dile:
Realmente t&uacute; te has desvivido por nosotros: &iquest;qu&eacute; se puede hacer por ti?
&iquest;Necesitas una recomendaci&oacute;n para el rey o el jefe del ej&eacute;rcito?&raquo;. Ella
respondi&oacute;: &laquo;Me siento muy bien donde estoy, en medio de mi gente&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Pero Eliseo insisti&oacute;: &laquo;Entonces, &iquest;qu&eacute; se
puede hacer por ella?&raquo;. Guejaz&iacute; respondi&oacute;: &laquo;Lamentablemente, no tiene un hijo y
su marido es viejo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 &laquo;Ll&aacute;mala&raquo;, dijo Eliseo. Cuando la llam&oacute;,
ella se qued&oacute; junto a la puerta,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 y Eliseo le dijo: El a&ntilde;o pr&oacute;ximo, para
esta misma &eacute;poca, tendr&aacute;s un hijo en tus brazos&raquo;. Ella exclam&oacute;: &laquo;No, se&ntilde;or, por
favor; t&uacute; eres un hombre de Dios, no enga&ntilde;es a tu servidora&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Pero la mujer concibi&oacute;, y dio a luz un
hijo al a&ntilde;o siguiente, para esa misma &eacute;poca, como se lo hab&iacute;a dicho Eliseo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El ni&ntilde;o creci&oacute;. Y un d&iacute;a en que hab&iacute;a ido
a ver a su padre, que estaba con los segadores,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 le dijo: &laquo;&iexcl;Ay, mi cabeza! &iexcl;Ay, mi
cabeza!&raquo;. El padre dijo al servidor: &laquo;Ll&eacute;vaselo a su madre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El lo tom&oacute; y se lo llev&oacute; a su madre. El
ni&ntilde;o estuvo en la falda de su madre hasta el mediod&iacute;a y luego muri&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces ella subi&oacute;, lo acost&oacute; en la cama
del hombre de Dios, cerr&oacute; la puerta y sali&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Despu&eacute;s mand&oacute; llamar a su marido y le
dijo: &laquo;Env&iacute;ame, por favor, a uno de los servidores con un asna; voy corriendo a
ver al hombre de Dios, y en seguida vuelvo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 El le pregunt&oacute;: &laquo;&iquest;Por qu&eacute; vas a verlo hoy,
si no es d&iacute;a de luna nueva ni s&aacute;bado?&raquo;. Pero ella le dijo: &laquo;No te preocupes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Luego hizo ensillar el asna y dijo a su
servidor: &laquo;Toma la rienda y camina. No me detengas por el camino, a no ser que
yo te lo diga&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 As&iacute; parti&oacute; y lleg&oacute; adonde
estaba el hombre de Dios, en el monte Carmelo. Cuando el hombre de Dios
la divis&oacute; a lo lejos, dijo a Guejaz&iacute;, su servidor: &laquo;Ah&iacute; viene nuestra sunamita.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Corre a su encuentro y dile: &iquest;C&oacute;mo est&aacute;s? &iquest;C&oacute;mo est&aacute;n tu marido y tu hijo?&raquo;. Ella respondi&oacute;: &laquo;Todos bien&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Y al llegar junto al hombre
de Dios, en la monta&ntilde;a, se abraz&oacute; a sus pies. Guejaz&iacute; se acerc&oacute; para
apartarla, pero el hombre de Dios dijo: &laquo;D&eacute;jala, porque est&aacute; muy apenada, y el
Se&ntilde;or me lo tuvo oculto, no me manifest&oacute; nada&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Entonces ella dijo: &laquo;&iquest;Le ped&iacute; yo un hijo a
mi se&ntilde;or? &iquest;No te dije que no me ilusionaras?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Eliseo dijo a Guejaz&iacute;: &laquo;C&iacute;&ntilde;ete el
cintur&oacute;n, toma mi bast&oacute;n y vete. Si encuentras a alguien por el camino no lo
saludes, y si alguien te saluda no le respondas. Coloca mi bast&oacute;n sobre el
rostro del muchacho&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Pero la madre replic&oacute;: &laquo;Juro por la vida
del Se&ntilde;or y por tu propia vida que no te dejar&eacute;&raquo;. Entonces Eliseo se levant&oacute; y
fue detr&aacute;s de ella.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Mientras tanto, Guejaz&iacute; se les hab&iacute;a
adelantado y hab&iacute;a puesto el bast&oacute;n sobre el rostro del muchacho, pero este no
dio se&ntilde;ales de vida. Volvi&oacute; entonces a presentarse ante Eliseo y le comunic&oacute;:
&laquo;El muchacho no se ha despertado&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Cuando Eliseo lleg&oacute; a la casa, vio que el
muchacho estaba muerto, tendido sobre su lecho.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 En seguida entr&oacute;, se encerr&oacute; s&oacute;lo con el
muchacho y or&oacute; al Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Luego subi&oacute; a la cama, se acost&oacute; sobre el
ni&ntilde;o y puso su boca, sus ojos y sus manos sobre la boca, los ojos y las manos
del ni&ntilde;o; permaneci&oacute; recostado sobre &eacute;l y la carne del ni&ntilde;o entr&oacute; en calor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Se puso a caminar por la casa de un lado a
otro, se levant&oacute; y se recost&oacute; sobre &eacute;l hasta siete veces. Entonces el muchacho
estornud&oacute; y abri&oacute; los ojos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Eliseo llam&oacute; a Guejaz&iacute; y le orden&oacute;: &laquo;Llama
a la sunamita&raquo;. Cuando la llam&oacute;, ella vino y Eliseo le dijo: &laquo;Toma a tu hijo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Ella entr&oacute; y cay&oacute; a los pies de Eliseo con
el rostro en tierra. Despu&eacute;s levant&oacute; a su hijo y sali&oacute;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El caldo envenenado</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Eliseo volvi&oacute; a Guilgal, cuando el hambre
se hac&iacute;a sentir en la regi&oacute;n. Mientras la comunidad de profetas estaba sentada
delante de &eacute;l, dijo a su servidor: &laquo;Coloca sobre el fuego la olla grande y
prepara un caldo para la comunidad de profetas&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Uno de ellos sali&oacute; al campo para recoger
algunas hierbas. Encontr&oacute; una especie de vi&ntilde;a silvestre, de la que recogi&oacute; los
frutos salvajes hasta llenar su manto. Al volver, los cort&oacute; en pedazos y los
ech&oacute; a la olla del caldo, porque nadie sab&iacute;a lo que eran.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Luego sirvieron la comida a los hombres,
pero apenas probaron el caldo, se pusieron a gritar: &laquo;&iexcl;La muerte est&aacute; en esa
olla, hombre de Dios!&raquo; Y no pudieron comer.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Eliseo dijo: &laquo;Traigan harina&raquo;. El la
arroj&oacute; en la olla y agreg&oacute;: &laquo;S&iacute;rvele a esta gente, para que coman&raquo;. Y ya no
hab&iacute;a nada malo en la olla.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La multiplicaci&oacute;n de los panes</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Lleg&oacute; un hombre de Baal Salis&aacute;, trayendo
al hombre de Dios pan de los primeros frutos: veinte panes de cebada y grano
reci&eacute;n cortado, en una alforja. Eliseo dijo: &laquo;D&aacute;selo a la gente para que
coman&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Pero su servidor respondi&oacute;: &laquo;&iquest;C&oacute;mo voy a
servir esto a cien personas?&raquo;. &laquo;D&aacute;selo a la gente para que coman, replic&oacute; &eacute;l,
porque as&iacute; habla el Se&ntilde;or: Comer&aacute;n y sobrar&aacute;&raquo;.</p>

<p class=MsoNormal>44 El servidor se lo sirvi&oacute;: todos comieron
y sobr&oacute;, conforme a la palabra del Se&ntilde;or. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P8X.HTM>Anterior</a></b> - <b><a href=__P8Z.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>