<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 48" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>48</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PE9.HTM>Anterior</a></b> - <b><a href=__PEB.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PEA.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 48 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 Estos son los nombres de las tribus. Por el
extremo septentrional, bordeando el camino de Jetl&oacute;n, hacia la Entrada de Jamat
y Jasar En&aacute;n, con el territorio de Damasco hacia el norte, al borde de Jamat, desde
el lado oriental hasta el lado occidental: una parte para Dan. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Sobre la frontera de Dan, desde el lado
oriental hasta el lado occidental: una parte para Aser. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Sobre la frontera de Aser, desde el lado
oriental hasta el lado occidental: una parte para Neftal&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Sobre la frontera de Neftal&iacute;, desde el lado
oriental hasta el lado occidental: una parte para Manas&eacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Sobre la frontera de Manas&eacute;s, desde el lado
oriental hasta el lado occidental: una parta para Efra&iacute;m. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Sobre la frontera de Efra&iacute;m, desde el lado
oriental hasta el lado occidental: una parte para Rub&eacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Sobre la frontera de Rub&eacute;n, desde el lado
occidental: una parte para Jud&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Sobre la frontera de Jud&aacute;, desde el lado
oriental hasta el lado occidental: all&iacute; estar&aacute; el tributo que ustedes
reservar&aacute;n para el Se&ntilde;or. Tendr&aacute; doce mil quinientos metros de ancho, y su
longitud ser&aacute; igual que las otras partes, desde el lado oriental hasta el lado
occidental. El Santuario estar&aacute; en el medio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 El tributo que ustedes reservar&aacute;n para el
Se&ntilde;or tendr&aacute; doce mil quinientos metros de largo por diez mil de ancho. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Este tributo sagrado estar&aacute; distribuido de
la siguiente manera: a los sacerdotes les corresponder&aacute; una extensi&oacute;n de doce
mil quinientos metros de largo por el norte, de cinco mil metros de ancho por
el oeste, de cinco mil metros de ancho por el este, y de doce mil quinientos
metros de largo por el sur. El Santuario del Se&ntilde;or estar&aacute; en el medio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Esta parte ser&aacute; para los sacerdotes
consagrados, los hijos de Sadoc, que ejercieron mi ministerio y no se
descarriaron como los levitas, cuando se descarriaron los israelitas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 As&iacute;, a los sacerdotes les corresponder&aacute;
una fracci&oacute;n de la parte reservada del pa&iacute;s, una porci&oacute;n sant&iacute;sima junto al
territorio de los levitas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 En cuanto a los levitas, tambi&eacute;n ellos
tendr&aacute;n una extensi&oacute;n de doce mil quinientos metros de largo por cinco mil de
ancho, a lo largo del territorio de los sacerdotes. En total, tendr&aacute;n doce mil
quinientos metros de largo por cinco mil de ancho. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 No se podr&aacute; vender, permutar o expropiar
nada de esta porci&oacute;n escogida del pa&iacute;s, porque est&aacute; consagrada al Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Los dos mil quinientos metros que quedar&aacute;n
a lo largo de estos doce mil quinientos metros, ser&aacute;n un espacio profano para
la ciudad, destinados a viviendas y pastizales. La ciudad estar&aacute; en el medio, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 y sus dimensiones ser&aacute;n las siguientes:
dos mil quinientos cincuenta metros por el lado del norte, y otros tantos por
el sur, el este y el oeste. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 La ciudad tendr&aacute; unos pastizales de ciento
veinticinco metros cada uno, al norte, al sur, al este y al oeste. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 En cuanto a la extensi&oacute;n restante, a lo
largo de la parte reservada para el Se&ntilde;or &ndash;es decir, cinco mil metros hacia el
este y otros tantos hacia el oeste&ndash;, lo que all&iacute; se produzca servir&aacute; para
alimentar a los que trabajen en la ciudad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 La cultivar&aacute;n esos mismos trabajadores,
tomados de entre todas las tribus de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El conjunto de la parte reservada tendr&aacute;
doce mil quinientos metros por doce mil: as&iacute;, lo que ustedes reservar&aacute;n ser&aacute; un
cuadrado, incluyendo lo que pertenece a la ciudad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El resto ser&aacute; para el pr&iacute;ncipe, a uno y
otro lado de la parte reservada y de la que pertenece a la ciudad. A &eacute;l le corresponder&aacute;
una extensi&oacute;n de doce mil quinientos metros por el lado este, hasta la frontera
oriental; y de doce mil quinientos metros por el lado oeste, hasta la frontera
occidental, a lo largo de las otras partes. La parte reservada y el Santuario
del templo quedar&aacute;n en el medio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 La propiedad de los levitas y lo que
pertenece a la ciudad estar&aacute;n entre la frontera de Jud&aacute; y la frontera de
Benjam&iacute;n, en medio de lo que pertenecer&aacute; al pr&iacute;ncipe. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 En cuanto al resto de las tribus, desde el
lado oriental hasta el lado occidental: una parte para Benjam&iacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Sobre la frontera de Benjam&iacute;n, desde el
lado oriental hasta el lado occidental: una parte para Sime&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Sobre la frontera de Sime&oacute;n, desde el lado
oriental hasta el lado occidental: una parte para Isacar. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Sobre la frontera de Isacar, desde el lado
oriental hasta el lado occidental: una parte para Zabul&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Sobre la frontera de Zabul&oacute;n, desde la lado
oriental hasta el lado occidental: una parte para Gad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Sobre la frontera de Gad, por el lado
meridional, hacia el sur, la frontera llegar&aacute; desde Tamar hasta las aguas de
Merib&aacute; de Cades, hasta el Torrente y hasta el Mar Grande. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Este es el pa&iacute;s que ustedes se
distribuir&aacute;n por sorteo, como herencia para las tribus de Israel: estas ser&aacute;n
sus partes &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Estas son las salidas de la ciudad. El
lado septentrional medir&aacute; dos mil doscientos cincuenta metros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Las puertas de la ciudad llevar&aacute;n los
nombres de las tribus de Israel. Habr&aacute; tres puertas al norte: la puerta de
Rub&eacute;n, la de Jud&aacute; y la de Lev&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El lado oriental medir&aacute; dos mil quinientos
cincuenta metros y tendr&aacute; tres puertas: la puerta de Jos&eacute;, la de Benjam&iacute;n y la
de Dan. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 El lado meridional medir&aacute; dos mil
doscientos cincuenta metros y tendr&aacute; tres puertas, la puerta de Sime&oacute;n, la de
Isacar y la de Zabul&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 El lado occidental medir&aacute; dos mil
doscientos cincuenta metros y tendr&aacute; tres puertas: la puerta de Gad, la de Aser
y la de Neftal&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 El per&iacute;metro total ser&aacute; de nueve mil
metros. Y en adelante, el nombre de la ciudad ser&aacute;: &laquo;El Se&ntilde;or est&aacute; all&iacute;&raquo;. </p>



<p class=TtulodelLibro></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PE9.HTM>Anterior</a></b> - <b><a href=__PEB.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>