<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 44" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>44</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PE5.HTM>Anterior</a></b> - <b><a href=__PE7.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PE6.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 44 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 El hombre me hizo volver en direcci&oacute;n a la
puerta exterior del Santuario, la que miraba hacia el oriente, y esa puerta
estaba cerrada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces el Se&ntilde;or me dijo: &laquo;Esta puerta
permanecer&aacute; cerrada. No ser&aacute; abierta, y nadie entrar&aacute; por ella, porque el
Se&ntilde;or, el Dios de Israel, ha entrado por ella. Por eso permanecer&aacute; cerrada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Solamente el pr&iacute;ncipe en ejercicio se
sentar&aacute; all&iacute; para comer en la presencia del Se&ntilde;or. El entrar&aacute; por el camino del
vest&iacute;bulo de la puerta y saldr&aacute; por ese mismo camino&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Luego me llev&oacute; por la puerta septentrional
hacia la fachada de la Casa. Yo mir&eacute;, y vi que la gloria del Se&ntilde;or llenaba la
Casa del Se&ntilde;or. Entonces ca&iacute; con el rostro en tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El Se&ntilde;or me dijo: Presta atenci&oacute;n, hijo de
hombre; mira bien, y escucha cuidadosamente lo que te voy a decir acerca de
todas las prescripciones concernientes a la Casa del Se&ntilde;or y a todo su ritual.
Ten bien en cuenta qui&eacute;nes podr&aacute;n ser admitidos en la Casa del Se&ntilde;or y qui&eacute;nes
deber&aacute;n ser excluidos del Santuario. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 T&uacute; dir&aacute;s a esos rebeldes, al pueblo de
Israel: As&iacute; habla el Se&ntilde;or: &iexcl;Basta ya, pueblo de Israel, de todas las
abominaciones que ustedes han cometido, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 introduciendo gente extranjera, de coraz&oacute;n
y cuerpo incircuncisos, para que estuvieran en mi Santuario y profanaran mi
Casa, mientras ustedes me ofrec&iacute;an grasa y sangre como alimento! As&iacute; ustedes,
con todas sus abominaciones, quebrantaron mi alianza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 No se encargaron ustedes mismos de ejercer
mi sagrado ministerio, sino que pusieron a esa gente para que lo ejerciera en
lugar de ustedes, en mi propio Santuario. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Por eso, as&iacute; habla el Se&ntilde;or: Ning&uacute;n
extranjero, de coraz&oacute;n y cuerpo incircuncisos, ninguno de los extranjeros que
residen en medio de Israel, podr&aacute; entrar en mi Santuario. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Los levitas, que me abandonaron cuando
Israel se descarriaba lejos de m&iacute; para seguir a sus &iacute;dolos, cargar&aacute;n con su
culpa:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 ellos tendr&aacute;n a su cargo en mi Santuario
la custodia de las puertas de la Casa y el cuidado de la Casa. Ellos inmolar&aacute;n
el holocausto y el sacrificio para el pueblo, y estar&aacute;n ante el pueblo para
servirlo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Porque ellos lo sirvieron delante de sus
&iacute;dolos e hicieron caer en la iniquidad a la casa de Israel, por eso yo levanto
mi mano contra ellos &ndash;or&aacute;culo del Se&ntilde;or&ndash; y ellos cargar&aacute;n con su culpa:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 no se aproximar&aacute;n a m&iacute; para ejercer la
funci&oacute;n sacerdotal, ni se aproximar&aacute;n a mis cosas santas &ndash;las cosas sant&iacute;simas&ndash;
sino que cargar&aacute;n con el oprobio y las abominaciones que cometieron. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Yo los pongo como encargados del cuidado
de la Casa y de todo el servicio que deba prestarse en ella. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 En cambio, los sacerdotes lev&iacute;ticos, hijos
de Sadoc, que ejercieron el ministerio en mi Santuario cuando Israel se
descarriaba lejos de m&iacute;, se acercar&aacute;n a m&iacute; para servirme y estar&aacute;n en mi
presencia para ofrecerme la grasa y la sangre &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Ellos entrar&aacute;n en mi Santuario, se
acercar&aacute;n a mi mesa para servirme y se encargar&aacute;n de mi servicio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Cuando entren por las puertas del atrio
interior, se revestir&aacute;n con vestiduras de lino: no llevar&aacute;n ropa de lana cuando
presten servicio a las puertas del atrio interior y en la Casa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Tendr&aacute;n turbantes de lino sobre su cabeza
y tambi&eacute;n usar&aacute;n calzoncillos de lino. No se ce&ntilde;ir&aacute;n con nada que haga transpirar.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Cuando salgan al atrio exterior, donde
est&aacute; el pueblo, se quitar&aacute;n las vestiduras que se hayan puesto para prestar
servicio, dej&aacute;ndolas en las habitaciones del Santuario, y se pondr&aacute;n otra ropa,
para no santificar al pueblo con sus vestiduras. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 No se rapar&aacute;n la cabeza ni dejar&aacute;n crecer
libremente sus cabellos, sino que se cortar&aacute;n los cabellos cuidadosamente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Ning&uacute;n sacerdote beber&aacute; vino cuando deba
entrar en el atrio interior. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Ellos no se casar&aacute;n con una viuda ni con
una mujer repudiada, sino s&oacute;lo con una virgen de la raza del pueblo de Israel.
Pero podr&aacute;n casarse con la viuda de otro sacerdote. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Los sacerdotes instruir&aacute;n a mi pueblo
sobre la diferencia entre lo sagrado y lo profano, y le ense&ntilde;ar&aacute;n a distinguir
lo puro de lo impuro. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 En los litigios, ellos tendr&aacute;n autoridad
para juzgar: juzgar&aacute;n seg&uacute;n mis leyes, observar&aacute;n mis preceptos y mis
instrucciones en todas mis solemnidades, y observar&aacute;n mis s&aacute;bados. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Los sacerdotes no tocar&aacute;n a un hombre
muerto, para no incurrir en impureza, a no ser que se trate de padre o la
madre, de un hijo o de una hija, o de un hermano o hermana que no haya tenido
marido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Despu&eacute;s de su purificaci&oacute;n, se contar&aacute;n
siete d&iacute;as, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 y el d&iacute;a que entren en el lugar santo, en
el atrio interior, para prestar servicio en el lugar santo, ofrecer&aacute;n su
sacrificio por el pecado &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Los sacerdotes no tendr&aacute;n una herencia,
porque yo soy su herencia. Ustedes no les dar&aacute;n una propiedad en Israel, porque
yo soy su propiedad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Ellos se alimentar&aacute;n con la oblaci&oacute;n y con
las v&iacute;ctimas del sacrificio por el pecado y del sacrificio de reparaci&oacute;n. Todo
lo dedicado al Se&ntilde;or en Israel, ser&aacute; para ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Tambi&eacute;n ser&aacute; para el
sacerdote la mejor de todas las primicias y de todas las ofrendas que ustedes
presenten. Ustedes entregar&aacute;n al sacerdote lo mejor de sus moliendas,
para que la bendici&oacute;n permanezca sobre tu casa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Los sacerdotes no comer&aacute;n ning&uacute;n animal
encontrado muerto o destrozado por las fieras, sea ave o ganado. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PE5.HTM>Anterior</a></b> - <b><a href=__PE7.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>