<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JUDIT &gt; 11" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JUDIT<ul type=square><li>11</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PQO.HTM>Anterior</a></b> - <b><a href=__PQQ.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PQP.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 11 </p>



<p class=MsoNormal>1 Holofernes le dijo: &laquo;Ten
confianza, mujer; no tengas miedo, porque jam&aacute;s he hecho mal a nadie que se
haya decidido a servir a Nabucodonosor, rey de toda la tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Incluso ahora, si tu pueblo, que habita en
las monta&ntilde;as, no me hubiera despreciado, yo no habr&iacute;a levantado mi lanza contra
ellos; son ellos mismos los que han provocado esto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Ahora dime por qu&eacute; te has escapado de ellos
y has venido hasta nosotros. Con s&oacute;lo venir hasta aqu&iacute;, te has salvado. Ten
confianza, porque conservar&aacute;s tu vida esta noche y en adelante. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Nadie te causar&aacute; ning&uacute;n da&ntilde;o: por el
contrario, te tratar&aacute;n bien, como corresponde a los servidores de mi se&ntilde;or, el
rey Nabucodonosor&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Entonces Judit le respondi&oacute;:
&laquo;Acepta de buen grado las palabras de tu esclava, y perm&iacute;tele hablar en tu presencia.
Todo lo que yo te dir&eacute; esta noche es verdad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Si sigues los consejos de tu servidora,
Dios llevar&aacute; a buen t&eacute;rmino tu empresa, y no fracasar&aacute; nada de lo que te has
propuesto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 &iexcl;Por la vida de
Nabucodonosor, rey de toda la tierra, y por el poder de &eacute;l, que te envi&oacute; para
poner en orden a todos los vivientes! Gracias a ti, no s&oacute;lo lo sirven los
hombres, sino que tambi&eacute;n, gracias a tu fuerza, las fieras, el ganado y las
aves del cielo vivir&aacute;n sometidos a Nabucodonosor y a toda su dinast&iacute;a. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Hemos o&iacute;do hablar, en efecto,
de tu sabidur&iacute;a y de la sagacidad de tu inteligencia, y se comenta en toda la
tierra que t&uacute; eres el m&aacute;s valiente, el m&aacute;s experto y el m&aacute;s admirable estratega
de todo el reino. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Tambi&eacute;n nos hemos enterado
del discurso pronunciado por Ajior en tu Consejo, porque la gente de Betulia le
perdon&oacute; la vida, y &eacute;l les cont&oacute; todo lo que hab&iacute;a dicho en tu presencia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Por eso, soberano se&ntilde;or, no
desoigas sus palabras; antes bien, t&oacute;malas en cuenta, porque son exactas, ya
que nuestra estirpe no ser&aacute; castigada ni sometida por la espada, a no ser que
haya pecado contra su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Pero ahora, para que mi se&ntilde;or no sufra una
derrota y un fracaso, y para que la muerte caiga sobre ellos, han incurrido en
un pecado con el que provocar&aacute;n la ira de su Dios apenas cometan ese desatino. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Porque como han empezado a faltarles los
v&iacute;veres y escasea el agua, decidieron echar mano a sus ganados y sustentarse
con todo lo que Dios en sus leyes les ha prohibido comer. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Incluso, est&aacute;n resueltos a consumir las
primicias del trigo y los diezmos del vino y del aceite, que ya han sido
consagrados y reservados para los sacerdotes que ejercen sus funciones delante
de nuestro Dios en Jerusal&eacute;n: esas cosas que a ninguno del pueblo le es l&iacute;cito
ni siquiera tocar con sus manos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 M&aacute;s a&uacute;n, han enviado gente a Jerusal&eacute;n,
donde todo el mundo hace lo mismo, con el encargo de obtener la debida
autorizaci&oacute;n de los ancianos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Apenas la obtengan, har&aacute;n uso de ella, y
ese mismo d&iacute;a te ser&aacute;n entregados para su perdici&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Por eso, yo, tu servidora, al enterarme de
todo esto, escap&eacute; de su lado. Y Dios me ha enviado para realizar
contigo tales haza&ntilde;as, que llenar&aacute;n de asombro en toda la tierra a aquellos que
las escuchen, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 porque soy piadosa y sirvo noche y d&iacute;a al
Dios del cielo. En adelante permanecer&aacute; a tu lado, se&ntilde;or m&iacute;o, pero cada noche
saldr&eacute; al valle, para orar a Dios, y cuando incurran en el pecado, &eacute;l me lo
har&aacute; saber. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Al regresar, te informar&eacute;; entonces podr&aacute;s
salir con todo tu ej&eacute;rcito, no habr&aacute; nadie entre ellos que pueda oponerte
resistencia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Luego te conducir&eacute; a trav&eacute;s
de la Judea hasta las puertas de Jerusal&eacute;n, y pondr&eacute; tu sitial en medio de
ella. T&uacute; los conducir&aacute;s como a ovejas que no tienen pastor, y ni
siquiera un perro se atrever&aacute; a ladrar ante ti. Todas estas cosas
me fueron comunicadas anticipadamente, y yo he sido enviada a anunci&aacute;rtelas&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Las palabras de Judit
agradaron a Holofernes y a todos sus oficiales, los cuales, admirados de su
sabidur&iacute;a, exclamaron: </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 &laquo;De un conf&iacute;n al otro de la
tierra no hay mujer como esta, por la hermosura de su rostro y la sensatez de
sus palabras&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Y a&ntilde;adi&oacute; Holofernes: &laquo;Dios
ha hecho bien en enviarte delante de tu pueblo para que el triunfo est&eacute; en
nuestras manos y la perdici&oacute;n en aquellos que han menospreciado a mi se&ntilde;or. </p>

<p class=MsoNormal>23 Tu aspecto es tan
encantador como son h&aacute;biles tus palabras: si obras como lo acabas de decir, tu
Dios ser&aacute; mi Dios, y t&uacute; habitar&aacute;s en el palacio del rey Nabucodonosor y ser&aacute;s
famosa en toda la tierra&raquo;.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PQO.HTM>Anterior</a></b> - <b><a href=__PQQ.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>