<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 3" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>3</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRQ.HTM>Anterior</a></b> - <b><a href=__PRS.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PRR.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 3 </p>



<p class=MsoNormal>1 Cuando la Ciudad santa se encontraba en
completa paz y las leyes se observaban a la perfecci&oacute;n, gracias a la piedad y a
la rectitud del Sumo Sacerdote On&iacute;as,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 sol&iacute;a suceder que hasta los mismos reyes
honraban el Santuario y lo enriquec&iacute;an con espl&eacute;ndidos regalos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 hasta tal punto que Seleuco, rey de Asia,
manten&iacute;a con sus propios recursos todas las expensas para la celebraci&oacute;n de los
sacrificios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Pero un tal Sim&oacute;n, de la familia de Bilg&aacute;,
que hab&iacute;a sido designado administrador del Templo, tuvo diferencias con el Sumo
Sacerdote en lo relativo al control de los mercados de la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Como no lograba imponerse a On&iacute;as, acudi&oacute; a
Apolonio de Tarso, que era entonces gobernador de Celesiria y de Fenicia,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 y le comunic&oacute; que el tesoro de Jerusal&eacute;n
estaba repleto de incontables riquezas, tanto que la cantidad de dinero era
incalculable y muy superior al presupuesto de los sacrificios, y nada imped&iacute;a
que fuera puesto a disposici&oacute;n del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 En la audiencia con el rey, Apolonio lo
puso al tanto de las riquezas que la hab&iacute;an sido denunciadas, y el rey design&oacute;
a Heliodoro, su encargado de negocios, y lo envi&oacute; con la orden de incautarse de
aquellos tesoros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Heliodoro emprendi&oacute; inmediatamente el
viaje, fingiendo que inspeccionaba las ciudades de Celesiria y Fenicia, aunque
su intenci&oacute;n era cumplir los planes del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Al llegar a Jerusal&eacute;n, fue recibido
amistosamente por el Sumo Sacerdote de la ciudad, al que inform&oacute; sobre la
denuncia que se hab&iacute;a hecho y le manifest&oacute; el motivo de su presencia,
pregunt&aacute;ndole si todo eso era verdad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El Sumo Sacerdote le explic&oacute;
que se trataba de unos dep&oacute;sitos pertenecientes a las viudas y a los hu&eacute;rfanos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 y que una parte pertenec&iacute;a a Hircano, hijo
de Tob&iacute;as, que era un personaje de posici&oacute;n muy elevada. Contrariamente a la
calumniosa denuncia de Sim&oacute;n, el total ascend&iacute;a a cuatrocientos talentos de
plata y doscientos de oro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Y no se pod&iacute;a defraudar a los que hab&iacute;an
depositado su confianza en la santidad de ese Lugar y en la inviolable majestad
de aquel Templo venerado en todo el mundo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Pero Heliodoro, siguiendo las &oacute;rdenes del
rey, sosten&iacute;a inflexiblemente que aquellas riquezas deb&iacute;an ser confiscadas en
beneficio del tesoro real.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 En la fecha fijada, Heliodoro procedi&oacute; a
realizar el inventario de los bienes, con gran consternaci&oacute;n de toda la ciudad:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 los sacerdotes, postrados ante el altar
con sus ornamentos sagrados, suplicaban al Cielo, que hab&iacute;a dictado la ley
sobre los bienes en dep&oacute;sito, rog&aacute;ndole que los conservara intactos para
quienes los hab&iacute;a depositado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 A uno se le part&iacute;a el alma con solo mirar
el rostro del Sumo Sacerdote, porque su aspecto y su palidez revelaban la angustia
de su alma.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El miedo y el temblor estremec&iacute;an todo su
cuerpo, descubriendo a quienes lo observaban el sufrimiento de su coraz&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Adem&aacute;s, algunos sal&iacute;an de sus casas en
grupos para hacer rogativas p&uacute;blicas, a causa del inminente ultraje a que se
ver&iacute;a expuesto el Santuario;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 las mujeres, ce&ntilde;idas de
cilicio debajo de los senos, se aglomeraban en las calles; las m&aacute;s j&oacute;venes,
habitualmente recluidas, corr&iacute;an, unas a las puertas, otras a los muros, y
otras, se asomaban por las ventanas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Todas elevaban sus
plegarias con los brazos extendidos hacia el Cielo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Daba pena ver a la muchedumbre postrada
desordenadamente, y al Sumo Sacerdote lleno de ansiedad y de angustia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Mientras ellos rogaban al Se&ntilde;or
todopoderoso que guardara intactos los bienes depositados, dando plena
seguridad a sus due&ntilde;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Heliodoro, por su parte, comenz&oacute; a
ejecutar lo que se hab&iacute;a propuesto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Pero cuando ya se encontraba con su
escolta junto al Tesoro, el Soberano de los esp&iacute;ritus y de toda Potestad se
manifest&oacute; tan esplendorosamente que todos los que se hab&iacute;an atrevido a venir
con &eacute;l, heridos por el poder de Dios, quedaron sin fuerzas y acobardados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Porque se les apareci&oacute; un caballo montado
por un temible jinete y ricamente enjaezado, el cual, arroj&aacute;ndose con &iacute;mpetu,
levant&oacute; contra Heliodoro sus cascos delanteros. El jinete aparec&iacute;a cubierto con
una armadura de oro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Tambi&eacute;n se le aparecieron otros dos
j&oacute;venes de extraordinario vigor, resplandecientes por su hermosura y vestidos
espl&eacute;ndidamente: ellos se pusieron uno a cada lado y lo azotaban sin cesar,
moli&eacute;ndolo a golpes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Heliodoro cay&oacute; en tierra, envuelto en una
densa oscuridad, y en seguida lo recogieron y lo sacaron en una camilla.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 As&iacute; llevaban ahora, incapaz de valerse por
s&iacute; mismo, al que poco antes hab&iacute;a entrado al Tesoro, acompa&ntilde;ado de numeroso
s&eacute;quito y de toda su escolta. Y todos reconocieron claramente la soberan&iacute;a de
Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Mientras &eacute;l yac&iacute;a derribado por la fuerza
divina, sin habla y sin esperanza de salvaci&oacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 los jud&iacute;os bendec&iacute;an al Se&ntilde;or, que hab&iacute;a
glorificado su propio Lugar. El Templo, que poco antes hab&iacute;a estado lleno de
miedo y consternaci&oacute;n, desbordaba ahora de alegr&iacute;a y de j&uacute;bilo por la
manifestaci&oacute;n del Se&ntilde;or todopoderoso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 En seguida, algunos de los acompa&ntilde;antes de
Heliodoro rogaron a On&iacute;as que invocara al Alt&iacute;simo a fin de que perdonara la
vida al que ya estaba a punto de expirar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El Sumo Sacerdote, temiendo que el rey
sospechara que los jud&iacute;os hab&iacute;an atentado contra Heliodoro, ofreci&oacute; un
sacrificio por su curaci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Mientras el Sumo Sacerdote ofrec&iacute;a el
sacrificio de expiaci&oacute;n, se aparecieron otra vez a Heliodoro los mismos
j&oacute;venes, cubiertos con las mismas vestiduras y, puestos de pie, le dijeron: &laquo;Da
muchas gracias al Sumo Sacerdote On&iacute;as, porque por su intercesi&oacute;n el Se&ntilde;or te
concede la vida.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Y ahora t&uacute;, que has sido castigado por el
Cielo, anuncia a todos la grandeza del poder de Dios&raquo;. Dicho esto,
desaparecieron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Heliodoro, despu&eacute;s de ofrecer un sacrificio
al Se&ntilde;or y de orar largamente al que le hab&iacute;a concedido la vida, se despidi&oacute; de
On&iacute;as y volvi&oacute; con sus tropas adonde estaba el rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Y daba testimonio delante de todos de las
obras del gran Dios, que &eacute;l hab&iacute;a contemplado con sus propios ojos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Cuando el rey pregunt&oacute; a Heliodoro a qui&eacute;n
convendr&iacute;a enviar otra vez a Jerusal&eacute;n, &eacute;l respondi&oacute;:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 &laquo;Si tienes alg&uacute;n enemigo o alguien que
conspira contra el gobierno, env&iacute;alo all&aacute; y volver&aacute; molido a golpes, si es que
logra salvar su vida. Porque te aseguro que una fuerza divina rodea aquel
lugar;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 el que tiene su morada en el cielo vela
por &eacute;l y lo protege, y a todos los que se acercan con malas intenciones los
castiga con la muerte&raquo;.</p>

<p class=MsoNormal>40 As&iacute; terminaron los hechos referentes a
Heliodoro y a la preservaci&oacute;n del Tesoro. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRQ.HTM>Anterior</a></b> - <b><a href=__PRS.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>