<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; NEHEMIAS &gt; 13" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>NEHEMIAS<ul type=square><li>13</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PQ7.HTM>Anterior</a></b> - <b><a href=__PQ9.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PQ8.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 13 </p>



<p class=MsoNormal>1 Aquel d&iacute;a, se ley&oacute; el libro de Mois&eacute;s en
presencia del pueblo, y en &eacute;l se encontr&oacute; escrito: &laquo;El amonita y el moabita no
entrar&aacute;n jam&aacute;s en la asamblea de Dios,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 porque no acogieron a los israelitas con
pan y agua, sino que contrataron contra ellos a Balaam para que los maldijera, peor
nuestro Dios cambi&oacute; la maldici&oacute;n en bendici&oacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Cuando escucharon la Ley, separaron de
Israel a todos los mestizos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Antes de esto, Eliasib, el sacerdote
encargado de las dependencias de la Casa de nuestro Dios, un pariente de
Tob&iacute;as,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 hab&iacute;a acondicionado para este una
habitaci&oacute;n amplia, donde antes se depositaban las ofrendas, el incienso, los
utensilios, el diezmo del trigo, del vino nuevo y del aceite fresco, o sea, lo
que estaba mandado para los levitas, los cantores y los porteros, y lo
reservado para los sacerdotes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Mientras tanto, yo estaba ausente de
Jerusal&eacute;n, porque el trig&eacute;simo segundo a&ntilde;o de Artajerjes, rey de Babel, hab&iacute;a
ido a ver al rey. Al cabo de un tiempo, con el permiso del rey,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 volv&iacute; a Jerusal&eacute;n y me enter&eacute; de la mala
acci&oacute;n que hab&iacute;a cometido Eliasib en beneficio de Tob&iacute;as, al acondicionarle una
sala en el recinto de la Casa de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Esto me disgust&oacute; much&iacute;simo, y arroj&eacute; fuera
de su habitaci&oacute;n todo el mobiliario de la casa de Tob&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Luego mand&eacute; purificar las habitaciones e
hice poner de nuevo all&iacute; los utensilios de la Casa de Dios, las ofrendas y el
incienso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Supe tambi&eacute;n que no se entregaban las
porciones a los levitas, y que los levitas y cantores encargados del culto se
hab&iacute;an refugiado cada uno en su campo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Entonces encar&eacute; a los magistrados y les
dije: &laquo;&iquest;Por qu&eacute; se ha descuidado la Casa de Dios?&raquo;. Luego
reun&iacute; a los levitas y cantores y los restablec&iacute; en sus puestos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Todo Jud&aacute; trajo a los dep&oacute;sitos los
diezmos del trigo, del vino nuevo y del aceite fresco;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 y puse al frente de los dep&oacute;sitos al
sacerdote Selem&iacute;as, al escriba Sadoc, y a Peda&iacute;as, uno de los levitas, y como
ayudante, a Jan&aacute;n, hijo de Zacur, hijo de Matan&iacute;as, porque se los consideraba
personas de confianza. Ellos eran los encargados de distribuir las porciones
entre sus hermanos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Por todo esto, &iexcl;acu&eacute;rdate de m&iacute;, Dios m&iacute;o,
y no olvides las obras de piedad que realic&eacute; por la Casa de mi Dios y por su
culto!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 En aquellos d&iacute;as, vi gente en Jud&aacute; que
pisaba los lagares durante el s&aacute;bado. Otros acarreaban
gavillas y tambi&eacute;n cargaban sobre los asnos vino, uvas, higos y toda clase de
cargas, para traerlos a Jerusal&eacute;n en d&iacute;a s&aacute;bado. Y yo los reprend&iacute;, mientras
vend&iacute;a sus mercader&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Adem&aacute;s, algunos tirios
que se hab&iacute;an establecido en Jerusal&eacute;n, hac&iacute;an entrar pescado y toda clase de
mercanc&iacute;as para venderlas durante el s&aacute;bado a los jud&iacute;os, en Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Yo encar&eacute; a los notables
de Jud&aacute; y les dije&raquo; &laquo;&iexcl;Ustedes obran mal profanando el d&iacute;a s&aacute;bado!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Eso mismo hicieron sus padres, y por eso
nuestro Dios envi&oacute; tantas desgracias sobre nosotros y sobre esta ciudad. Al
profanar el s&aacute;bado, ustedes aumentan la ira de Dios contra Israel&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Cuando las puertas de Jerusal&eacute;n estaban en
penumbra, antes del s&aacute;bado, mand&eacute; que las cerraran y orden&eacute; que no las
reabrieran hasta pasado el s&aacute;bado. Adem&aacute;s apost&eacute; a algunos de mis hombres junto
a las puertas, para que no entrara ninguna carga el d&iacute;a s&aacute;bado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Una o dos veces, los traficantes y
vendedores de toda clase de mercanc&iacute;as pasaron la noche fuera de Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Pero yo les advert&iacute;: &laquo;&iquest;Por qu&eacute; pasan la
noche delante de la muralla? Si lo vuelven a hacer, los har&eacute; detener&raquo;. Desde
entonces, ya no volvieron m&aacute;s durante el s&aacute;bado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Luego orden&eacute; a los levitas que se
purificaran y fueran a custodiar las puertas, a fin de santificar el d&iacute;a
s&aacute;bado. Tambi&eacute;n por esto, &iexcl;acu&eacute;rdate de m&iacute;, Dios m&iacute;o, y ten piedad de m&iacute;, por
tu gran fidelidad!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Tambi&eacute;n vi en esos d&iacute;as que algunos jud&iacute;os
se hab&iacute;an casado con mujeres asdoditas, amonitas y moabitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 La mitad de sus hijos hablaban asdodeo u
otras lenguas, pero ya no sab&iacute;an hablar la lengua de los jud&iacute;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Yo los reprend&iacute; y los maldije, golpe&eacute; a algunos,
les tir&eacute; de los cabellos y los conjur&eacute; en nombre de Dios, dici&eacute;ndoles: &laquo;&iexcl;No
entreguen sus hijas a los hijos de ellos, ni se casen con sus hijas, ni
ustedes, ni sus hijos!&raquo;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 &iquest;No fue acaso por esto que pec&oacute; Salom&oacute;n,
rey de Israel? Entre tantas naciones, no hab&iacute;a otro rey semejante a &eacute;l; era
amado por su Dios y Dios lo hab&iacute;a hecho rey de todo Israel. Sin embargo,
incluso a &eacute;l, lo hicieron pecar las mujeres extranjeras.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 &iquest;Tambi&eacute;n de ustedes se oir&aacute; decir que
cometen ese gran crimen de traicionar a nuestro Dios, cas&aacute;ndose con mujeres
extranjeras?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Yo ech&eacute; de mi lado a uno de los hijos de
Ioiad&aacute;, hijo del Sumo Sacerdote Eliasib, que era yerno de Sambalat, el
joronita.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 &iexcl;Acu&eacute;rdate de esta gente, Dios m&iacute;o, porque
mancillaron el sacerdocio y la alianza de los sacerdotes y de los levitas!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Yo los purifiqu&eacute; de todo elemento
extranjero. Establec&iacute; para los sacerdotes y los levitas reglamentos que
determinaban la tarea de cada uno,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 e hice lo mismo para la ofrenda de la
le&ntilde;a, en los tiempos fijados, y para las primicias. &iexcl;Acu&eacute;rdate de m&iacute;, Dios m&iacute;o,
para mi bien! </p>



<p class=TtulodelLibro></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PQ7.HTM>Anterior</a></b> - <b><a href=__PQ9.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>