<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 29" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>29</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PPD.HTM>Anterior</a></b> - <b><a href=__PPF.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PPE.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 29 </p>



<p class=MsoNormal>1 Ezequ&iacute;as ten&iacute;a veintinueve a&ntilde;os cuando
comenz&oacute; a reinar, y rein&oacute; veinticinco a&ntilde;os en Jerusal&eacute;n. Su madre se llamaba
Abi&aacute; y era hija de Zacar&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El hizo lo que es recto a los ojos del
Se&ntilde;or, tal como hab&iacute;a hecho su padre David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 En el primer mes del primer a&ntilde;o de su
reinado, Ezequ&iacute;as abri&oacute; las puertas de la Casa del Se&ntilde;or y las restaur&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Despu&eacute;s convoc&oacute; a los
sacerdotes y a los levitas, los reuni&oacute; en el atrio oriental</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 y les dijo: &laquo;&iexcl;Esc&uacute;chenme,
levitas! Purif&iacute;quense ahora y purifiquen la Casa del Se&ntilde;or, el Dios de
sus padres, eliminando todas las impurezas que hay en el Santuario.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Porque nuestros padres se han rebelado y
han hecho lo que es malo a los ojos del Se&ntilde;or, nuestro Dios; lo han abandonado
y han apartado su rostro de la Morada del Se&ntilde;or, volvi&eacute;ndole la espalda.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Tambi&eacute;n cerraron las puertas del Vest&iacute;bulo
del Templo, extinguieron las l&aacute;mparas y no ofrecieron m&aacute;s incienso ni
holocaustos al Dios de Israel en su Santuario.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Por eso el Se&ntilde;or se irrit&oacute; contra Jud&aacute; y
Jerusal&eacute;n, y lo convirti&oacute; en objeto de horror, de estupor y de burla, como
ustedes pueden ver con sus propios ojos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 &iexcl;Por eso nuestros padres cayeron bajo la
espada, y fueron llevados al cautiverio nuestros hijos, nuestras hijas y
nuestras mujeres!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Ahora yo quiero hacer una alianza con el
Se&ntilde;or, el Dios de Israel, para que aparte de nosotros el ardor de su ira.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 No sean negligentes, hijos m&iacute;os, ya que el
Se&ntilde;or los eligi&oacute; a ustedes para que est&eacute;n en su presencia, lo sirvan, le rindan
culto y le ofrezcan incienso&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Entonces se presentaron los levitas: De
los descendientes de Quehat: Majat, hijo de Amasai, y Joel, hijo de Azar&iacute;as; de
los descendientes de Merar&iacute;: Quis, hijo de Abd&iacute;, y Azar&iacute;as, hijo de Iehalelel;
de los descendientes de Gers&oacute;n: Ioaj, hijo de Zim&aacute;, y Eden, hijo de Ioaj;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 de los descendientes de Elisaf&aacute;n; Simr&iacute; y
Ieiel; de los descendientes de Asaf: Zacar&iacute;as y Matan&iacute;as;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 de los descendientes de Hern&aacute;n: Iejiel y
Simei; de los descendientes de Iedut&uacute;n: Sema&iacute;as y Uziel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Estos reunieron a sus hermanos, se
purificaron y luego fueron a purificar el Templo del Se&ntilde;or, conforme a la orden
del rey y seg&uacute;n la palabra del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Despu&eacute;s, los sacerdotes penetraron en el
interior de la Casa del Se&ntilde;or para purificarla, y sacaron al atrio todos los
objetos impuros que encontraron en el Templo del Se&ntilde;or: all&iacute; los recog&iacute;an los
levitas y los arrojaban al torrente del Cedr&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El primer d&iacute;a del primer mes comenzaron la
purificaci&oacute;n, y al octavo d&iacute;a llegaron al vest&iacute;bulo del Santuario. Emplearon
otros ocho d&iacute;as en purificar la Casa del Se&ntilde;or, de manera que la purificaci&oacute;n
qued&oacute; concluida el d&iacute;a diecis&eacute;is del primer mes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Entonces entraron a las habitaciones del
rey Ezequ&iacute;as y le dijeron: &laquo;Hemos purificado toda la Casa del Se&ntilde;or, el altar
de los holocaustos con todos sus utensilios, y la mesa de los panes de la
ofrenda con todos sus utensilios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Hemos restaurado y purificado todos los
objetos que el rey Ajaz hab&iacute;a profanado con sus rebeld&iacute;as durante su reinado:
ahora est&aacute;n delante del altar del Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El rey Ezequ&iacute;as se levant&oacute; de madrugada,
reuni&oacute; a los jefes de la ciudad y subi&oacute; a la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Trajeron siete terneros, siete carneros,
siete corderos y siete chivos para ofrecerlos en sacrificio expiatorio por el
reino, por el Santuario y por Jud&aacute;, y el rey orden&oacute; a los sacerdotes, hijos de
Aar&oacute;n, que los ofrecieran en holocausto sobre el altar del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Primero inmolaron los terneros, y los
sacerdotes recogieron la sangre y con ella hicieron una aspersi&oacute;n sobre el
altar. Luego inmolaron los carneros y con su sangre hicieron una aspersi&oacute;n
sobre el altar. Despu&eacute;s inmolaron los corderos y con su sangre hicieron una
aspersi&oacute;n sobre el altar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Por &uacute;ltimo, acercaron los chivos para el
sacrificio expiatorio y los colocaron delante del rey y de la asamblea para que
les impusieran las manos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Los sacerdotes los inmolaron, y con la
sangre derramada sobre el altar ofrecieron un sacrificio expiatorio por todo
Israel, porque el rey hab&iacute;a ordenado que el holocausto y el sacrificio expiatorio
se ofreciera por todo Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 El rey instal&oacute; a los levitas en el Templo
del Se&ntilde;or, con c&iacute;mbalos, arpas y c&iacute;taras, como lo hab&iacute;an ordenado David, Gad,
el vidente del rey, y el profeta Nat&aacute;n: este era, en efecto, un mandamiento de
Dios, que hab&iacute;a sido dado por medio de sus profetas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Cuando los levitas estuvieron preparados
con los instrumentos de David y los sacerdotes con las trompetas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Ezequ&iacute;as orden&oacute; que se ofreciera el
holocausto sobre el altar. En el momento de comenzar el holocausto, comenzaron
tambi&eacute;n los cantos del Se&ntilde;or y sonaron las trompetas acompa&ntilde;adas por los
instrumentos de David, rey de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Toda la asamblea permaneci&oacute; postrada,
mientras se cantaban los himnos y resonaban las trompetas, hasta que termin&oacute; el
holocausto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Cuando se termin&oacute; de ofrecer el
holocausto, el rey y todos los que lo acompa&ntilde;aban, doblaron sus rodillas y se
postraron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Despu&eacute;s, el rey Ezequ&iacute;as y los jefes
ordenaron a los levitas que alabaran al Se&ntilde;or con las palabras de David y de
Asaf, el vidente. Ellos cantaron jubilosamente las alabanzas e, inclin&aacute;ndose,
se postraron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Ezequ&iacute;as tom&oacute; la palabra y dijo: &laquo;Ahora
que ustedes han sido consagrados al Se&ntilde;or, ac&eacute;rquense y presenten en la Casa
del Se&ntilde;or sacrificios y ofrendas de acci&oacute;n de gracias&raquo;. Entonces la asamblea
ofreci&oacute; sacrificios y ofrendas de acci&oacute;n de gracias, y los que eran generosos
presentaron tambi&eacute;n holocaustos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El n&uacute;mero de holocaustos que ofreci&oacute; la
asamblea fue de sesenta terneros, cien carneros y doscientos corderos. Todo
esto se ofreci&oacute; como holocausto al Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Se consagraron tambi&eacute;n seiscientos
terneros y tres mil cabras y ovejas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Pero como los sacerdotes eran pocos y no
daban abasto para degollar todas las v&iacute;ctimas de los holocaustos, sus hermanos
levitas les ayudaron hasta que el trabajo qued&oacute; concluido y los sacerdotes se
purificaron, porque los levitas se hab&iacute;an mostrado m&aacute;s dispuestos a purificarse
que los sacerdotes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Hubo una gran cantidad de holocaustos,
adem&aacute;s de la grasa de los sacrificios de comuni&oacute;n y de las libaciones para los
holocaustos. As&iacute; qued&oacute; restablecido el culto en la Casa del Se&ntilde;or.</p>

<p class=MsoNormal>36 Ezequ&iacute;as y todo el pueblo se alegraron
de que Dios hubiera predispuesto al pueblo, ya que todo pudo hacerse tan
r&aacute;pidamente. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PPD.HTM>Anterior</a></b> - <b><a href=__PPF.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>