<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS REYES &gt; 20" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS REYES<ul type=square><li>20</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P8R.HTM>Anterior</a></b> - <b><a href=__P8T.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P8S.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 20 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>Primera campa&ntilde;a de los arameos: el asedio de Samar&iacute;a</p>

<p class=MsoNormal>1 Ben Hadad, rey de Aram, reuni&oacute; todo su
ej&eacute;rcito, y acompa&ntilde;ado de treinta y dos reyes, con caballer&iacute;a y carros de
guerra, subi&oacute; a combatir contra Samar&iacute;a y la siti&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces envi&oacute; mensajeros a la ciudad, a
Ajab, rey de Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 para decirle: &laquo;As&iacute; habla Ben Hadad: Tu
plata y tu oro me pertenecen, y tambi&eacute;n me pertenecen tus mujeres y tus
hermosos hijos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El rey de Israel respondi&oacute; diciendo: &laquo;&iexcl;A
tus &oacute;rdenes, rey, mi se&ntilde;or! A ti pertenecemos yo y todos mis bienes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Pero los mensajeros regresaron y dijeron:
&laquo;As&iacute; habla Ben Hadad: Mando a decirte que me entregues tu plata y tu oro, tus
mujeres y tus hijos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 As&iacute; que ma&ntilde;ana, a esta misma hora, te
enviar&eacute; a mis servidores: ellos registrar&aacute;n tu casa y las casas de tus
s&uacute;bditos: se apoderar&aacute;n de todo lo que t&uacute; m&aacute;s quieres, y se lo llevar&aacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El rey convoc&oacute; a los ancianos del pa&iacute;s y
les dijo: &laquo;&iexcl;F&iacute;jense bien c&oacute;mo ese hombre trata de arruinarme! Porque cuando me
reclam&oacute; mis mujeres y mis hijos, mi plata y mi oro, yo no le negu&eacute; nada&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Todos los ancianos y todo el pueblo le
dijeron: &laquo;&iexcl;No lo escuches! &iexcl;No aceptes!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Entonces &eacute;l replic&oacute; a los mensajeros de Ben
Had: &laquo;D&iacute;ganle al rey, mi se&ntilde;or: Har&eacute; todo lo que me mandaste la primera vez;
pero esto otro no lo puedo hacer&raquo;. Los mensajeros se fueron y llevaron la
respuesta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Ben Hadad le mand&oacute; a decir: &laquo;Que los
dioses me castiguen, si queda bastante polvo en Samar&iacute;a para que cada uno de
mis hombres recoja un pu&ntilde;ado&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Y el rey de Israel
respondi&oacute;: &laquo;D&iacute;ganle&raquo; &iexcl;No hay que cantar victoria antes de tiempo!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Apenas oy&oacute; esta palabra, Ben
Hadad, que estaba bebiendo con los reyes en las tiendas de campa&ntilde;a, orden&oacute; a
sus servidores: &laquo;&iexcl;A sus puestos!&raquo;. Y ellos tomaron posiciones frente a la
ciudad.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Intervenci&oacute;n de un profeta y victoria de
Israel</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Mientras tanto, un profeta
se acerc&oacute; a Ajab, rey de Israel, y dijo: &laquo;As&iacute; habla el Se&ntilde;or: &iquest;Ves toda esa
gran multitud? Hoy mismo la voy a poner en tus manos. As&iacute; sabr&aacute;s que yo soy el
Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 &laquo;&iquest;Por medio de los cuerpos
de cadetes que est&aacute;n a las &oacute;rdenes de los jefes de distritos&raquo;. Ajab insisti&oacute;:
&laquo;&iquest;Y qui&eacute;n librar&aacute; la batalla?&raquo;. &laquo;T&uacute;&raquo;, respondi&oacute; &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Ajab pas&oacute; revista a los
cadetes de los jefes de distritos, y eran doscientos treinta y dos. A
continuaci&oacute;n revist&oacute; a toda la tropa, a todos los israelitas, y sumaban siete
mil.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Al mediod&iacute;a comenzaron a salir, mientras
Ben Hadad se embriagaba en las tiendas de campa&ntilde;a, junto con los treinta y dos
reyes aliados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Los cadetes de los jefes de
distritos salieron en primer lugar. Entonces le avisaron a Ben Hadad: &laquo;Unos
hombres han salido de Samar&iacute;a&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El orden&oacute;: &laquo;Si salieron en
son de paz, capt&uacute;renlos vivos, y si salieron en plan de guerra, tambi&eacute;n
capt&uacute;renlos vivos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Una vez que salieron de la
ciudad los cadetes de los jefes de distritos, con el ej&eacute;rcito detr&aacute;s de ellos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 cada uno mat&oacute; al que se le puso delante. Los arameos huyeron, perseguidos por los israelitas. Ben Hadad,
rey de Aram, se salv&oacute; a caballo con algunos jinetes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces sali&oacute; el rey de Israel y se
apoder&oacute; de los caballos y los carros, infligiendo a Aram una gran derrota.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Nuevos preparativos b&eacute;licos</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El profeta se acerc&oacute; al rey de Israel y le
dijo: &laquo;Refuerza tu ej&eacute;rcito y piensa bien lo que vas a hacer, porque el a&ntilde;o que
viene el rey de Aram volver&aacute; a subir contra ti&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Por su parte, los servidores
del rey de Aram dijeron a este: &laquo;El Dios de los israelitas es un Dios de las
monta&ntilde;as; por eso nos han vencido. Pero luchemos contra ellos en la llanura, y
seguramente los venceremos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Act&uacute;a de esta manera:
destituye a cada uno de esos reyes y reempl&aacute;zalos por gobernadores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Recluta adem&aacute;s un ej&eacute;rcito tan numeroso
como el que perdiste, con otros tantos caballos y carros. Luego lucharemos
contra ellos en la llanura, y seguramente los venceremos&raquo;. El rey escuch&oacute; su
parecer y procedi&oacute; as&iacute;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Segunda campa&ntilde;a de los arameos y nueva victoria de los
israelitas</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Al a&ntilde;o siguiente, Ben Hadad pas&oacute; revista a
los arameos y subi&oacute; a Afec para librar batalla contra Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Tambi&eacute;n los israelitas
fueron revistados y abastecidos de v&iacute;veres, y partieron a su encuentro. Los
israelitas acamparon frente a ellos, como dos reba&ntilde;os de cabras, mientras que
los arameos llenaban el pa&iacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 El hombre de Dios se acerc&oacute;
y dijo al rey de Israel: &laquo;As&iacute; habla el Se&ntilde;or: Por haber dicho Aram: &laquo;El Se&ntilde;or
es un Dios de las monta&ntilde;as y no de las llanuras&raquo;, yo pondr&eacute; en tus manos esta
gran multitud. As&iacute; ustedes sabr&aacute;n que yo soy el Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Durante siete d&iacute;as
estuvieron acampados unos frente a otros. Al s&eacute;ptimo d&iacute;a se libr&oacute; la batalla, y
los israelitas derrotaron a los arameos: &iexcl;cien mil hombres de a pie en un solo
d&iacute;a!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Los dem&aacute;s huyeron a la
ciudad de Afec, pero la muralla se desplom&oacute; sobre los veinte mil hombres que
a&uacute;n quedaban. Ben Hadad se refugi&oacute; en la ciudad, huyendo de un lugar a otro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Pero sus servidores le
dijeron: &laquo;Mira, hemos o&iacute;do decir que los reyes de la casa de Israel son
misericordiosos. Pong&aacute;monos un sayal y at&eacute;monos cuerdas a la cabeza, y
rind&aacute;monos al rey de Israel. Tal vez as&iacute; te perdone la vida&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Ellos se ci&ntilde;eron un sayal y
se ataron cuerdas a la cabeza; luego se presentaron al rey de Israel y le
dijeron: &laquo;Tu servidor Ben Hadad ha dicho: Perd&oacute;name la vida&raquo;. El respondi&oacute;:
&laquo;&iquest;Vive todav&iacute;a? &iexcl;Es mi hermano!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Los hombres vieron en esto
un buen augurio, y se apresuraron a tomarle la palabra, diciendo: &laquo;&iexcl;Ben Hadad
es tu hermano!&raquo;. El rey a&ntilde;adi&oacute;: &laquo;Vayan a buscarlo&raquo;. Entonces sali&oacute; Ben
Hadad y &eacute;l lo hizo subir a su propio carro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Ben Hadad le dijo: &laquo;Restituir&eacute; las
ciudades que mi padre le quit&oacute; al tuyo, y t&uacute; podr&aacute;s instalar bazares en
Damasco, como mi padre los hab&iacute;a instalado en Samar&iacute;a&raquo;. Yo, por mi parte,
replic&oacute; Ajab, mediante un pacto, te dejar&eacute; partir&raquo;. Ajab concluy&oacute;
un pacto en favor de &eacute;l, y lo dej&oacute; partir.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Reprobaci&oacute;n prof&eacute;tica del pacto de Ajab</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Uno de la comunidad de los profetas dijo a
su compa&ntilde;ero, por orden del Se&ntilde;or: &laquo;&iexcl;Golp&eacute;ame!&raquo;. Pero el otro se neg&oacute; a
golpearlo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 El le dijo: &laquo;Porque no has escuchado la
voz del Se&ntilde;or, apenas te alejes de m&iacute; te matar&aacute; el le&oacute;n&raquo;. Y apenas el otro se
alej&oacute; de su lado, lo encontr&oacute; el le&oacute;n y lo mat&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 El profeta encontr&oacute; a otro hombre y le
dijo: &laquo;&iexcl;Golp&eacute;ame!&raquo;. El hombre lo golpe&oacute; y lo dej&oacute; maltrecho.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Luego el profeta fue a apostarse en el
camino, a la espera del rey, cubri&eacute;ndose los ojos con una venda para no ser
reconocido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Cuando el rey pasaba, le grit&oacute;: &laquo;Tu servidor
avanzaba para entrar en batalla, y de pronto un soldado, abandonando las filas,
me trajo un hombre y me dijo: &laquo;Vigila a este hombre. Si llega a faltar,
responder&aacute;s por &eacute;l con tu vida, o bien pagar&aacute;s un talento de plata&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Pero mientras yo estaba ocupado, yendo de
ac&aacute; para all&aacute;, el hombre desapareci&oacute;&raquo;. El rey le replic&oacute;: &laquo;&iexcl;Est&aacute; clara tu
sentencia! La has pronunciado t&uacute; mismo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 El se apresur&oacute; a quitarse la venda de los
ojos, y el rey de Israel reconoci&oacute; que era uno de los profetas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Entonces dijo al rey: &laquo;As&iacute; habla el Se&ntilde;or:
Porque has dejado escapar al hombre que yo hab&iacute;a consagrado al exterminio, tu
vida responder&aacute; por su vida y tu pueblo por su pueblo&raquo;.</p>

<p class=MsoNormal>43 El rey de Israel se fue a su casa
malhumorado y muy irritado, y entr&oacute; en Samar&iacute;a. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P8R.HTM>Anterior</a></b> - <b><a href=__P8T.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>