<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS REYES &gt; 11" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS REYES<ul type=square><li>11</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P94.HTM>Anterior</a></b> - <b><a href=__P96.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P95.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 11 </p>



<p class=Titulointerior>El
crimen y el interregno de Atal&iacute;a en Jud&aacute; (841-835)</p>

<p class=MsoNormal>2 Cro 22.10-12</p>

<p class=MsoNormal>1 Atal&iacute;a, la madre de Ocoz&iacute;as, al ver que
hab&iacute;a muerto su hijo, empez&oacute; a exterminar a todo el linaje real.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Pero Joseb&aacute;, hija del rey Joram y hermana
de Ocoz&iacute;as, tom&oacute; a Jo&aacute;s, hijo de Ocoz&iacute;as, lo sac&oacute; secretamente de en medio de
los hijos del rey que iban a ser masacrados, y lo puso con su nodriza en la
sala que serv&iacute;a de dormitorio. As&iacute; lo ocult&oacute; a los ojos de Atal&iacute;a y no lo
mataron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El estuvo con ella en la Casa del Se&ntilde;or,
oculto durante seis a&ntilde;os, mientras Atal&iacute;a reinaba sobre el pa&iacute;s.</p>

<p class=Titulointerior>La conjuraci&oacute;n contra Atal&iacute;a y la entronizaci&oacute;n de Jo&aacute;s</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 23.1-11</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El s&eacute;ptimo a&ntilde;o, Iehoiad&aacute;
mand&oacute; buscar a los centuriones de los carios y de la guardia, y los hizo
comparecer ante &eacute;l en la Casa del Se&ntilde;or. Hizo con ellos un pacto
comprometi&eacute;ndolos bajo juramento, y les mostr&oacute; al hijo del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Luego les imparti&oacute; esta orden: &laquo;Van a hacer
lo siguiente: Un tercio de ustedes, el que entra de servicio el d&iacute;a s&aacute;bado y
custodia la casa del rey,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 con el tercio que est&aacute; apostado en la
puerta del Sur y el tercio que est&aacute; apostado en la puerta de la escolta,
montar&aacute;n guardia en la Casa para vigilar el acceso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Los dos cuerpos formados por los que dejan
el servicio el d&iacute;a s&aacute;bado, montar&aacute;n guardia en la Casa del Se&ntilde;or, junto al rey,
cada uno con las armas en la mano. Cualquiera que intente forzar las filas
morir&aacute;. Permanezcan junto al rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ustedes se pondr&aacute;n en c&iacute;rculo alrededor del
rey, cada uno con las armas en la mano. Cualquiera que intente forzar las filas
morir&aacute;. Permanezcan junto al rey dondequiera que vaya&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Los centuriones ejecutaron exactamente todo
lo que les hab&iacute;a ordenado el sacerdote Iehoiad&aacute;. Cada uno de
ellos tom&oacute; a sus hombres &ndash;los que entraban de servicio y los que eran relevados
el d&iacute;a s&aacute;bado&ndash; y se presentaron ante el sacerdote Iehoiad&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El sacerdote entreg&oacute; a los
centuriones las lanzas y los escudos del rey David que estaban en la Casa del
Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Los guardias se apostaron, cada uno con
sus armas en la mano, desde el lado sur hasta el lado norte de la Casa, delante
del altar y delante de la Casa, para formar un c&iacute;rculo alrededor del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Entonces Iehoiad&aacute; hizo salir al hijo del
rey y le impuso la diadema y el Testimonio. Se lo constituy&oacute; rey, se lo ungi&oacute;,
y todos aplaudieron, aclamando: &laquo;&iexcl;Viva el rey!&raquo;.</p>

<p class=Titulointerior>La
muerte de Atal&iacute;a</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 23.12-21</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Atal&iacute;a oy&oacute; el griter&iacute;o de la gente que
corr&iacute;a, y se dirigi&oacute; hacia la Casa del Se&ntilde;or, donde estaba el pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y al ver al rey de pie sobre el estrado,
como era costumbre, a los jefes y las trompetas junto al rey, y a todo el
pueblo del pa&iacute;s que estaba de fiesta y tocaba las trompetas, rasg&oacute; sus
vestiduras y grit&oacute;: &laquo;&iexcl;Traici&oacute;n!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Entonces el sacerdote
Iehoiad&aacute; imparti&oacute; &oacute;rdenes a los centuriones encargados de la tropa,
dici&eacute;ndoles: &laquo;&iexcl;H&aacute;ganla salir de entre las filas! Si alguien la sigue,
que sea pasado al filo de la espada&raquo;. Porque el sacerdote hab&iacute;a dicho: &laquo;Que no
lo maten en la Casa del Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 La llevaron a empujones, y por el camino
de la entrada de los Caballos lleg&oacute; a la casa del rey; all&iacute; la mataron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Iehoiad&aacute; sell&oacute; la alianza entre el Se&ntilde;or,
el rey y el pueblo, comprometi&eacute;ndose este a ser el pueblo del Se&ntilde;or; y tambi&eacute;n
sell&oacute; una alianza entre el rey y el pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Luego, todo el pueblo del pa&iacute;s se dirigi&oacute;
al templo de Baal, lo derrib&oacute; y destroz&oacute; por completo sus altares y sus
im&aacute;genes. Y a Mat&aacute;n, el sacerdote de Baal, lo mataron delante de los altares.
El sacerdote estableci&oacute; puestos de guardia en la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Despu&eacute;s tom&oacute; a los centuriones, a los
carios, a los guardias y a todo el pueblo del pa&iacute;s; hicieron descender al rey
de la casa del Se&ntilde;or, y por el camino de la puerta de la Escolta, llegaron a la
casa del rey. Jo&aacute;s se sent&oacute; en el trono real.</p>

<p class=MsoNormal>20 Toda la gente del pa&iacute;s se alegr&oacute; y la
ciudad permaneci&oacute; en calma. A Atal&iacute;a la hab&iacute;an pasado al filo de la espada en
la casa del rey. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P94.HTM>Anterior</a></b> - <b><a href=__P96.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>