<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 14" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>14</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PS1.HTM>Anterior</a></b> - <b><a href=__PS3.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PS2.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 14 </p>



<p class=MsoNormal>1 Al cabo de tres a&ntilde;os, Judas y sus hombres
recibieron la noticia de que Demetrio, el hijo de Seleuco, hab&iacute;a atracado en el
puerto de Tr&iacute;poli con un poderoso ej&eacute;rcito y una flota,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 adue&ntilde;&aacute;ndose del pa&iacute;s y haciendo ejecutar a
Ant&iacute;oco y a su tutor Lisias.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Un cierto Alcimo, que antes hab&iacute;a sido Sumo
Sacerdote, pero que se hab&iacute;a contaminado voluntariamente en el tiempo de la
ruptura con el paganismo, comprendiendo que &eacute;l ya no pod&iacute;a rehabilitarse ni
acceder al altar sagrado,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 fue a ver al rey Demetrio hacia el a&ntilde;o
ciento cincuenta y uno, y le obsequi&oacute; una corona de oro y una palma, adem&aacute;s de
los acostumbrados ramos de olivo del templo. Y aquel d&iacute;a, se content&oacute; con eso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Pero &eacute;l encontr&oacute; una ocasi&oacute;n propicia para
sus perversos designios, cuando Demetrio lo convoc&oacute; ante el Consejo, y lo
consult&oacute; acerca de las actitudes y planes de los jud&iacute;os. Alcimo respondi&oacute;:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 &laquo;Los jud&iacute;os llamados asideos, capitaneados
por Judas Macabeo, fomentan la guerra y las sediciones, y no dejan que el reino
viva en paz.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Debido a eso, aunque he sido despojado de
la dignidad heredada de mis antepasados &ndash;me refiero al sumo sacerdocio&ndash; he
venido aqu&iacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 en primer lugar, sinceramente preocupado
por los intereses del rey y, en segundo lugar, por consideraci&oacute;n hacia mis
compatriotas. A causa de la conducta irreflexiva de los hombres ya mencionados,
toda nuestra naci&oacute;n padece no pocos infortunios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Por eso, ya que t&uacute; eres el rey, una vez que
te informes detalladamente de todo esto, vela por nuestro pa&iacute;s y nuestra naci&oacute;n
amenazados por todas partes, de acuerdo con los sentimientos humanitarios que
demuestras hacia todos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Ciertamente, mientras Judas
viva, es imposible que el Estado goce de paz&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Apenas Alcimo pronunci&oacute;
estas palabras, los dem&aacute;s Amigos del rey que eran hostiles a Judas, se
apresuraron a incitar a&uacute;n m&aacute;s a Demetrio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Este design&oacute; inmediatamente a Nicanor, que
dirig&iacute;a la tropa de los elefantes, lo nombr&oacute; gobernador de Judea, y lo envi&oacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 con la orden de matar a Judas y dispersar
a sus partidarios, restableciendo a Alcimo como Sumo Sacerdote del Templo m&aacute;s
excelso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Los paganos que hab&iacute;an huido
de Judea por temor a Judas, se unieron en masa a Nicanor, pensando que los
infortunios y las derrotas de los jud&iacute;os ser&iacute;an sus propias victorias.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Cuando los jud&iacute;os se
enteraron de la expedici&oacute;n de Nicanor y de la invasi&oacute;n de los paganos, se
cubrieron de polvo y suplicaron a Aquel que hab&iacute;a establecido a su pueblo para
siempre y nunca dejaba de proteger a su propia herencia en forma bien visible.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Bajo la orden de su jefe,
partieron inmediatamente de all&iacute; y se trabaron en lucha con ellos junto al
poblado de Desau.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Sim&oacute;n, el hermano de Judas, hab&iacute;a entrado
en combate con Nicanor, pero sufri&oacute; un ligero rev&eacute;s a causa del ataque
sorpresivo de los enemigos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Nicanor, enterado de la audacia de los
hombres de Judas y del valor con que defend&iacute;an a su patria, temi&oacute; definir la
situaci&oacute;n de una manera sangrienta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Por eso envi&oacute; a Posidonio, Teodoto y
Matat&iacute;as para concertar la paz.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Despu&eacute;s de un detenido examen de la
propuesta, el jefe la comunic&oacute; a las tropas, y por decisi&oacute;n un&aacute;nime aceptaron
el tratado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Se fij&oacute; un d&iacute;a en que los jefes se reunir&iacute;an
a solas en un lugar determinado; se puso una tarima de cada lado y se
prepararon asientos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Judas distribuy&oacute; algunos
hombres armados en puntos estrat&eacute;gicos, por si se produc&iacute;a inesperadamente
alg&uacute;n ataque a traici&oacute;n por parte de los enemigos. Sin embargo, la entrevista
se realiz&oacute; normalmente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Nicanor viv&iacute;a en Jerusal&eacute;n
sin molestar a nadie: incluso, licenci&oacute; a las tropas que se le hab&iacute;an
incorporado en masa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Se ve&iacute;a constantemente, con Judas y sent&iacute;a
por &eacute;l un sincero aprecio;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 le aconsej&oacute; que se casara y
que tuviera hijos. Judas se cas&oacute; y vivi&oacute; tranquilamente, disfrutando de
la vida.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Cuando Alcimo vio la comprensi&oacute;n que
reinaba entre ellos, consigui&oacute; una copia del pacto celebrado y se present&oacute; ante
Demetrio, dici&eacute;ndole que Nicanor abrigaba sentimientos contrarios a los
intereses del Estado, ya que hab&iacute;a nombrado lugarteniente suyo a Judas, el
rival de su reino.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El rey se puso fuera de s&iacute; y, excitado por
las calumnias de ese miserable, escribi&oacute; a Nicanor, manifest&aacute;ndole su disgusto
por el acuerdo y orden&aacute;ndole que le mandara inmediatamente preso a Antioqu&iacute;a al
Macabeo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Cuando Nicanor recibi&oacute; la noticia, qued&oacute;
desconcertado, porque le indignaba romper el acuerdo sin que aquel hombre
hubiera cometido ninguna injusticia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Pero como no era posible oponerse al rey,
buscaba la ocasi&oacute;n favorable para cumplir la orden vali&eacute;ndose de alguna
estratagema.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 El Macabeo, por su parte, viendo que
Nicanor lo trataba m&aacute;s secamente y que le demostraba una gran frialdad en sus
relaciones habituales, pens&oacute; que esa actitud no presagiaba nada bueno. Entonces reuni&oacute; a un buen n&uacute;mero de sus compa&ntilde;eros y se ocult&oacute; de
Nicanor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Cuando este advirti&oacute; que
Judas se hab&iacute;a burlado de &eacute;l tan h&aacute;bilmente, se present&oacute; en el augusto y santo
Templo, mientras los sacerdotes ofrec&iacute;an los sacrificios rituales y les exigi&oacute;
que le entregaran a aquel hombre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Como ellos juraron que no sab&iacute;an d&oacute;nde se
encontraba el hombre que buscaba,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 &eacute;l, extendiendo la mano derecha hacia el
Santuario, pronunci&oacute; este juramento: &laquo;Si no me entregan prisionero a Judas,
arrasar&eacute; este recinto consagrado a Dios, derribar&eacute; el altar y levantar&eacute; aqu&iacute;
mismo un espl&eacute;ndido templo a Dionisos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Dicho esto, se fue. Los sacerdotes, con
las manos extendidas hacia el cielo, invocaron a Aquel que hab&iacute;a combatido
incesantemente en favor de nuestra naci&oacute;n, diciendo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 &laquo;T&uacute;, Se&ntilde;or de todas las
cosas, que no necesitas de nada, has querido que el Santuario donde t&uacute; habitas
estuviera en medio de nosotros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Por eso ahora, Se&ntilde;or santo, lleno de toda
santidad, preserva para siempre de toda profanaci&oacute;n esta Casa reci&eacute;n
purificada&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Un tal Raz&iacute;s, uno de los ancianos de
Jerusal&eacute;n, buen patriota, sumamente estimado y llamado por su bondad &laquo;Padre de
los jud&iacute;os&raquo;, fue denunciado a Nicanor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 El, en los primeros tiempos de la ruptura
con el paganismo, hab&iacute;a abrazado la causa del Juda&iacute;smo, entreg&aacute;ndose a ella en
cuerpo y alma, con una gran entereza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Nicanor, queriendo poner en evidencia la
hostilidad que profesaba contra los jud&iacute;os, envi&oacute; m&aacute;s de quinientos soldados
para detenerlo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 porque le parec&iacute;a que, tom&aacute;ndolo
prisionero, ocasionaba un gran perjuicio a los jud&iacute;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Cuando las tropas estaban a punto de
ocupar la torre, forzando la puerta de entrada y dando &oacute;rdenes de traer fuego e
incendiar las puertas. Raz&iacute;s, acorralado por todas partes, se
arroj&oacute; sobre su espada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 El prefiri&oacute; morir
noblemente, antes que caer en manos de aquellos desalmados y soportar ultrajes
indignos de su nobleza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Pero, por lo precipitado del ataque, no
acert&oacute; el golpe, y como las tropas ya se abr&iacute;an paso a trav&eacute;s de las puertas,
subi&oacute; valerosamente a lo alto del muro y se arroj&oacute; con intrepidez sobre la
multitud.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Esta retrocedi&oacute; a una cierta distancia y
&eacute;l cay&oacute; en medio del espacio vac&iacute;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 Estando a&uacute;n con vida, lleno de ardor, se
incorpor&oacute; sangrando copiosamente, y a pesar de sus graves heridas, pas&oacute;
corriendo por entre las tropas y se par&oacute; sobre una roca escarpada.</p>

<p class=MsoNormal>46 Cuando ya estaba completamente exang&uuml;e,
se arranc&oacute; las entra&ntilde;as y, tom&aacute;ndolas con ambas manos, las arroj&oacute; contra
aquella gente. As&iacute;, invocando al Se&ntilde;or de la vida y del esp&iacute;ritu para que un
d&iacute;a se las devolviera, muri&oacute; aquel hombre. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PS1.HTM>Anterior</a></b> - <b><a href=__PS3.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>