<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 32" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>32</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDT.HTM>Anterior</a></b> - <b><a href=__PDV.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDU.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 32 </p>



<p class=MsoNormal>1 El a&ntilde;o duod&eacute;cimo, el primer d&iacute;a del duod&eacute;cimo
mes, la palabra del Se&ntilde;or me lleg&oacute; en estos t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Hijo de hombre, entona una lamentaci&oacute;n
sobre el Fara&oacute;n, rey de Egipto. T&uacute; le dir&aacute;s: &iexcl;Est&aacute;s perdido, le&oacute;n de las
naciones! T&uacute;, como un drag&oacute;n en los mares, resoplabas con tus narices,
enturbiabas el agua con tus patas y agitabas sus corrientes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 As&iacute; habla el Se&ntilde;or: Yo tender&eacute; mi red sobre
ti en la asamblea de las naciones numerosas y ellas te alzar&aacute;n con mis redes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Te estrellar&eacute; contra el suelo, te arrojar&eacute;
en pleno campo, y har&eacute; que se posen sobre ti todos los p&aacute;jaros del cielo y que
se sacien contigo todas las bestias de la tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Pondr&eacute; tu carne sobre las monta&ntilde;as y
llenar&eacute; los valles con tus despojos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Regar&eacute; la tierra con el flujo de tu sangre
hasta la cima de las monta&ntilde;as, y los cauces de los r&iacute;os se llenar&aacute;n de ella. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Y cuando te hayas extinguido, yo cubrir&eacute;
los cielos y oscurecer&eacute; las estrellas, cubrir&eacute; el sol con una nube y la luna no
har&aacute; brillar su luz</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Oscurecer&eacute; a causa de ti todos los astros
luminosos del cielo, y envolver&eacute; a tu pa&iacute;s en las tinieblas &ndash;or&aacute;culo del
Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Yo afligir&eacute; el coraz&oacute;n de muchos pueblos,
cuando yo lleve a tus cautivos entre las naciones, a pa&iacute;ses que t&uacute; no conoc&iacute;as.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Dejar&eacute; consternados por tu causa a pueblos
numerosos; se erizar&aacute;n los cabellos de sus reyes, a causa de ti, cuando levante
mi espada contra ellos, y temblar&aacute;n estremecidos, cada uno por su propia vida,
en el d&iacute;a de tu ca&iacute;da. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Porque as&iacute; habla el Se&ntilde;or: La espada del
rey de Babilonia te alcanzar&aacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Por la espada de guerreros, los m&aacute;s
feroces entre las naciones, yo har&eacute; caer a tu multitud. Ellos abatir&aacute;n la
soberbia de Egipto y toda su multitud ser&aacute; destruida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Har&eacute; perecer todo su ganado del borde de
las aguas caudalosas: ya no las enturbiar&aacute; el pie del hombre ni la pezu&ntilde;a de
los animales. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces har&eacute; que sus aguas queden
limpias, y que sus r&iacute;os corran como el aceite &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Y cuando convierta a Egipto en una
desolaci&oacute;n y el pa&iacute;s sea despojado de todo lo que lo llena, cuando hiera a
todos los que lo habitan, se sabr&aacute; que yo soy el se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Esta es una lamentaci&oacute;n que entonar&aacute;n las
hijas de las naciones. La entonar&aacute;n sobre Egipto y sobre toda su multitud
&ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El A&ntilde;o duod&eacute;cimo, el d&iacute;a quince del mes,
la palabra del Se&ntilde;or me lleg&oacute; en estos t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Hijo de hombre, entona un canto f&uacute;nebre
sobre la multitud de Egipto y h&uacute;ndela, a ella y a las capitales de las naciones
m&aacute;s ilustres, en las regiones m&aacute;s profundas, con los que bajan a la Fosa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 &iquest;Eres t&uacute; m&aacute;s privilegiado que otros? &iexcl;Baja
y acu&eacute;state con los incircuncisos! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Ellos caer&aacute;n entre las v&iacute;ctimas de la
espada. Una espada est&aacute; dispuesta: &iexcl;arrastren a Egipto y a toda su multitud! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces los m&aacute;s fuertes guerreros y sus
ayudantes les dir&aacute;n, desde el medio del Abismo: &laquo;&iexcl;Han bajado y yacen tendidos
los incircuncisos, v&iacute;ctimas de la espada!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 All&iacute; est&aacute; Asiria con toda su asamblea en
torno de su tumba, v&iacute;ctimas todos ellos, ca&iacute;dos bajo la espada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Su tumba ha sido puesta en lo m&aacute;s hondo de
la Fosa y su asamblea est&aacute; en torno de su tumba: &iexcl;son todos v&iacute;ctimas, los
ca&iacute;dos bajo la espada, los que sembraban el terror por la tierra de los
vivientes! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 All&iacute; est&aacute; Ela&iacute;n con toda su multitud en
torno de su tumba, v&iacute;ctimas todos ellos, ca&iacute;dos bajo la espada: &iexcl;son los que
bajaron incircuncisos a las regiones profundas, los que expand&iacute;an el terror por
la tierra de los vivientes! Ahora cargan con su ignominia, junto con los que
bajan a la Fosa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Se le ha puesto un lecho en medio de las
v&iacute;ctimas, con toda su multitud en torno de su tumba: son los incircuncisos,
v&iacute;ctimas de la espada, porque sembraron el terror por la tierra de los
vivientes, Ahora cargan con su ignominia junto con los que bajan a la Fosa, y
han sido puestos en medio de las v&iacute;ctimas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 All&iacute; est&aacute;n M&eacute;sec, Tubal y toda su multitud
en torno de su tumba, todos incircuncisos, atravesados por la espada, porque
expandieron el terror por la tierra de los vivientes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Ellos no yacen con los h&eacute;roes ca&iacute;dos
antiguamente &ndash;con los que bajaron al Abismo con sus armas de guerra, con sus
espadas debajo de sus cabezas y sus escudos sobre sus restos&ndash; porque el terror
de los h&eacute;roes reinaba en la tierra de los vivientes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 T&uacute;, en cambio, yacer&aacute;s en medio de los
incircuncisos, con las v&iacute;ctimas de la espada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 All&iacute; est&aacute; Edom, con sus reyes y todos sus
pr&iacute;ncipes que, a pesar de su poder&iacute;o, fueron puestos entre las v&iacute;ctimas de la
espada. Ellos yacen entre los incircuncisos, entre los que bajaron a la fosa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 All&iacute; est&aacute;n todos los pr&iacute;ncipes del Norte y
todos los sidonios, que bajaron avergonzados junto con las v&iacute;ctimas, a pesar
del terror que inspiraba su bravura, Yacen incircuncisos entre las v&iacute;ctimas de
la espada, y cargan con su ignominia junto con los que bajan a la Fosa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 El Fara&oacute;n los ver&aacute; y se consolar&aacute; a la
vista de toda esa multitud. El Fara&oacute;n y todo su ej&eacute;rcito ser&aacute;n v&iacute;ctimas de la
espada &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal>32 S&iacute;, yo dej&eacute; que sembrara el terror en la
tierra de los vivientes, pero yacer&aacute; en medio de los incircuncisos, junto con
las v&iacute;ctimas de la espada, el Fara&oacute;n y toda su multitud &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDT.HTM>Anterior</a></b> - <b><a href=__PDV.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>