<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 31" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>31</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCA.HTM>Anterior</a></b> - <b><a href=__PCC.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCB.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 31 </p>



<p class=MsoNormal>1 En aquel tiempo &ndash;or&aacute;culo del Se&ntilde;or&ndash; yo
ser&eacute; el Dios de todas las familias de Israel y ellos ser&aacute;n mi Pueblo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 As&iacute; habla el Se&ntilde;or: Hall&oacute; gracia en el
desierto el pueblo que escap&oacute; de la espada; Israel camina hacia su descanso. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 De lejos se le apareci&oacute; el Se&ntilde;or: Yo te am&eacute;
con un amor eterno, por eso te atraje con fidelidad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 De nuevo te edificar&eacute; y ser&aacute;s reedificada,
virgen de Israel; de nuevo te adornar&aacute;s con tus tamboriles y saldr&aacute;s danzando
alegremente;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 de nuevo plantar&aacute;s vi&ntilde;as
sobre los montes de Samar&iacute;a: los que las planten tendr&aacute;n los primeros frutos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Porque llega el d&iacute;a en que la
los vig&iacute;as gritar&aacute;n sobre la monta&ntilde;a de Efra&iacute;m: &laquo;&iexcl;De pie, subamos a Si&oacute;n, hacia
el Se&ntilde;or, nuestro Dios!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Porque as&iacute; habla el Se&ntilde;or:
&iexcl;Griten jubilosos por Jacob, aclamen a la primera de las naciones! H&aacute;ganse o&iacute;r,
alaben y digan: &laquo;&iexcl;El Se&ntilde;or ha salvado a su pueblo, al resto de Israel!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Yo los hago venir del pa&iacute;s
del Norte y los re&uacute;no desde los extremos de la tierra; hay entre ellos ciegos y
lisiados, mujeres embarazadas y parturientas: &iexcl;es una gran asamblea la que
vuelve aqu&iacute;! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Hab&iacute;an partido llorando, pero yo los traigo
llenos de consuelo; los conducir&eacute; a los torrentes de agua por un camino llano,
donde ellos no tropezar&aacute;n. Porque yo soy un padre para Israel y Efra&iacute;m es mi
primog&eacute;nito. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 &iexcl;Escuchen, naciones, la
palabra del Se&ntilde;or, an&uacute;ncienla en las costas m&aacute;s lejanas! Digan: &laquo;El que
dispers&oacute; a Israel lo reunir&aacute;, y lo cuidar&aacute; como un pastor a su reba&ntilde;o&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Porque el Se&ntilde;or ha rescatado a Jacob, lo
redimi&oacute; de una mano m&aacute;s fuerte que &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Llegar&aacute;n gritando de alegr&iacute;a a la altura
de Si&oacute;n, afluir&aacute;n hacia los bienes del Se&ntilde;or, hacia el trigo, el vino nuevo y
el aceite, hacia las cr&iacute;as de ovejas y de vacas. Sus almas ser&aacute;n como un jard&iacute;n
bien regado y no volver&aacute;n a desfallecer. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Entonces la joven danzar&aacute; alegremente, los
j&oacute;venes y los viejos se regocijar&aacute;n; yo cambiar&eacute; su duelo en alegr&iacute;a, los
alegrar&eacute; y los consolar&eacute; de su aflicci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Colmar&eacute; a los sacerdotes con la grasa de
las v&iacute;ctimas, y mi pueblo se saciar&aacute; de mis bienes &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 As&iacute; habla el Se&ntilde;or: &iexcl;Escuchen! En Ram&aacute; se
oyen lamentos, llantos de amargura: es Raquel que llora a sus hijos; ella no
quiere ser consolada, porque ya no existen. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 As&iacute; habla el Se&ntilde;or: Reprime tus sollozos,
ahoga tus l&aacute;grimas, porque tu obra recibir&aacute; su recompensa &ndash;or&aacute;culo del Se&ntilde;or&ndash; y
ellos volver&aacute;n del pa&iacute;s enemigo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 S&iacute;, hay esperanza para tu futuro &ndash;or&aacute;culo
del Se&ntilde;or&ndash;: los hijos regresar&aacute;n a su patria. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Oigo muy bien a Efra&iacute;m que se estremece de
pesar: &laquo;Me has corregido, y yo acept&eacute; la correcci&oacute;n como un ternero no domado. Convi&eacute;rteme y yo me convertir&eacute;, porque t&uacute;, Se&ntilde;or, eres mi Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 S&iacute;, despu&eacute;s de apartarme, me arrepent&iacute;, y
al darme cuenta, me he golpeado el pecho. Estoy avergonzado y confundido,
porque cargo con el oprobio de mi juventud&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 &iquest;Es para m&iacute; Efra&iacute;m un hijo querido o un
ni&ntilde;o mimado, para que cada vez que hablo de &eacute;l, todav&iacute;a lo recuerde vivamente?
Por eso mis entra&ntilde;as se estremecen por &eacute;l, no puedo menos que compadecerme de
&eacute;l &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Levanta para ti mojones, col&oacute;cate se&ntilde;ales,
f&iacute;jate bien en el sendero, en el camino que has recorrido. &iexcl;Vuelve, virgen de
Israel, vuelve a estas tus ciudades! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 &iquest;Hasta cu&aacute;ndo ir&aacute;s de aqu&iacute; para all&aacute;, hija
ap&oacute;stata? Porque el Se&ntilde;or crea algo nuevo en el pa&iacute;s: la mujer rodea al var&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 As&iacute; habla el Se&ntilde;or de los ej&eacute;rcitos, el
Dios de Israel: De nuevo se dir&aacute; esta palabra en el pa&iacute;s de Jud&aacute; y en sus
ciudades, cuando yo haya cambiado su suerte: &iexcl;Que el Se&ntilde;or te bendiga, morada
de justicia, Monta&ntilde;a santa! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 All&iacute; se establecer&aacute;n Jud&aacute; y
todas sus ciudades, los agricultores y los que se desplazan con los reba&ntilde;os. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Porque yo abrevar&eacute; a los que
est&aacute;n agotados y colmar&eacute; a los que est&aacute;n exhaustos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 De pronto me despert&eacute; y abr&iacute;
los ojos, y mi sue&ntilde;o hab&iacute;a sido agradable. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Llegar&aacute;n los d&iacute;as &ndash;or&aacute;culo
del Se&ntilde;or&ndash; en que yo sembrar&eacute; la casa de Israel y la casa de Jud&aacute; con semilla
de hombres y semilla de animales. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Y as&iacute; como yo he velado
sobre ellos para arrancar y derribar, para demoler, perder y hacer el mal, as&iacute;
tambi&eacute;n velar&eacute; sobre ellos para edificar y para plantar &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 En aquellos d&iacute;as, no se dir&aacute;
m&aacute;s: Los padres comieron uva verde y los hijos sufren la dentera. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 No, cada uno morir&aacute; por su propia
iniquidad: todo el que coma uva verde sufrir&aacute; la dentera. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Llegar&aacute;n los d&iacute;as &ndash;or&aacute;culo del Se&ntilde;or&ndash; en que
establecer&eacute; una nueva Alianza con la casa de Israel y la casa de Jud&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 No ser&aacute; como la Alianza que establec&iacute; con
sus padres el d&iacute;a en que los tom&eacute; de la mano para hacerlos salir del pa&iacute;s de
Egipto, mi Alianza que ellos rompieron, aunque yo era su due&ntilde;o &ndash;or&aacute;culo del
Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Esta es la Alianza que establecer&eacute; con la
casa de Israel, despu&eacute;s de aquellos d&iacute;as &ndash;or&aacute;culo del Se&ntilde;or&ndash;: pondr&eacute; mi Ley
dentro de ellos, y la escribir&eacute; en sus corazones; yo ser&eacute; su Dios y ellos ser&aacute;n
mi Pueblo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Y ya no tendr&aacute;n que ense&ntilde;arse mutuamente,
dici&eacute;ndose el uno al otro: &laquo;Conozcan al Se&ntilde;or&raquo;. Porque todos me conocer&aacute;n, del
m&aacute;s peque&ntilde;o al m&aacute;s grande &ndash;or&aacute;culo del Se&ntilde;or&ndash;. Porque yo habr&eacute; perdonado su
iniquidad y no me acordar&eacute; m&aacute;s de su pecado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 As&iacute; habla el Se&ntilde;or, el que puso el sol
para alumbrar el d&iacute;a, la luna y las estrellas para iluminar la noche, el que
agita el mar y rugen sus olas; su nombre es Se&ntilde;or de los ej&eacute;rcitos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Si este ordenamiento dejara de regir
delante de mi &ndash;or&aacute;culo del Se&ntilde;or&ndash; entonces, tambi&eacute;n la descendencia de Israel
dejar&iacute;a de ser para siempre una naci&oacute;n delante de m&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 As&iacute; habla el Se&ntilde;or: Si se pudieran medir
los cielos en lo alto y explorar aqu&iacute; abajo los cimientos de la tierra, tambi&eacute;n
yo rechazar&iacute;a a la descendencia de Israel a causa de todo lo que hicieron
&ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Llegar&aacute;n los d&iacute;as &ndash;or&aacute;culo del Se&ntilde;or&ndash; en
que la ciudad ser&aacute; reconstruida para el Se&ntilde;or, desde la torre de Jananel hasta
la puerta del Angulo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 La cuerda de medir se extender&aacute; en l&iacute;nea
recta hasta la colina de Gareb, y luego girar&aacute; hacia Goa. </p>

<p class=MsoNormal>40 Todo el valle de los cad&aacute;veres y de la
ceniza de los sacrificios, y todos los campos hasta el torrente Cedr&oacute;n, hasta
el &aacute;ngulo de la puerta de los Caballos, al oriente, estar&aacute;n consagrados al
Se&ntilde;or: &iexcl;nunca m&aacute;s se arrancar&aacute;, nunca m&aacute;s se demoler&aacute;! </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCA.HTM>Anterior</a></b> - <b><a href=__PCC.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>