<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 33" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>33</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDU.HTM>Anterior</a></b> - <b><a href=__PDW.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDV.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 33 </p>



<p class=MsoNormal>1 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Hijo de hombre, habla a la gente de tu
pueblo, T&uacute; les dir&aacute;s: Si yo hago venir la espada contra un pa&iacute;s, la gente de
ese pa&iacute;s toma a uno de sus hombres y lo pone como centinela;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 cuando este ve venir la espada sobre el
pa&iacute;s, toca la trompeta para advertir al pueblo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Si alguien escucha el sonido de la trompeta,
pero no hace caso de la alarma, y entonces llega la espada y lo mata, la sangre
de este hombre recaer&aacute; sobre su propia cabeza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El escuch&oacute; el sonido de la trompeta, pero
no hizo caso: su sangre recaer&aacute; sobre &eacute;l. En cambio, si hace caso de la alarma,
habr&aacute; salvado su vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Pero si el centinela ve venir la espada y
no toca la trompeta, de manera que el pueblo no es advertido, y cuando llega la
espada mata a alguno de ellos, este perecer&aacute; por su culpa, pero al centinela le
pedir&eacute; cuenta de su sangre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Tambi&eacute;n a ti, hijo de hombre, yo te he
puesto como centinela de la casa de Israel: cuando oigas una palabra de mi
boca, t&uacute; les advertir&aacute;s de mi parte. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Cuando yo diga al malvado: &laquo;Vas a morir&raquo;,
si t&uacute; no hablas para advertir al malvado que abandone su mala conducta, el
malvado morir&aacute; por su culpa, pero a ti te pedir&eacute; cuenta de su sangre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Si t&uacute;, en cambio, adviertes al malvado para
que se convierta de su mala conducta, y &eacute;l no se convierte, &eacute;l morir&aacute; por su
culpa, pero t&uacute; habr&aacute;s salvado tu vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Y t&uacute;, hijo de hombre, di a la casa de
Israel: Ustedes andan diciendo: &laquo;Nuestras rebeld&iacute;as y nuestros pecados pesan
sobre nosotros, y nos estamos consumiendo a causa de ellos. &iquest;C&oacute;mo podremos
vivir?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 T&uacute; diles, en cambio: &laquo;Juro por mi vida
&ndash;or&aacute;culo del Se&ntilde;or&ndash; que yo no deseo la muerte del malvado, sino que se
convierta de su mala conducta y viva. Convi&eacute;rtanse, convi&eacute;rtanse de su conducta
perversa! &iquest;Por qu&eacute; quieren morir, casa de Israel?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Y t&uacute;, hijo de hombre, di a la gente de tu
pueblo: Al justo no lo librar&aacute; su justicia si comete un delito; al imp&iacute;o no lo
har&aacute; sucumbir su maldad si se convierte de ella. Y cuando un justo peque, no
podr&aacute; sobrevivir a causa de su justicia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Si yo digo al justo: &laquo;Vivir&aacute;s&raquo;, pero &eacute;l,
confiado en su justicia, comete una iniquidad, no quedar&aacute; ning&uacute;n recuerdo de su
justicia: &eacute;l morir&aacute; por la iniquidad que cometi&oacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Por el contrario, si digo al malvado:
&laquo;Morir&aacute;s&raquo;, pero &eacute;l se convierte de su pecado y practica el derecho y la
justicia:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 si devuelve lo que tom&oacute; en prenda, si
restituye lo que arrebat&oacute; por la fuerza y observa los preceptos de vida,
dejando de cometer la iniquidad, &eacute;l ciertamente vivir&aacute; y no morir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 No quedar&aacute; contra &eacute;l el recuerdo de
ninguno de los pecados que cometi&oacute;: ha practicado el derecho y la justicia, por
eso vivir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 La gente de tu pueblo dice: &laquo;El proceder
del Se&ntilde;or no es correcto&raquo;. Pero es el proceder de ellos el que no es correcto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Cuando el justo se aparta de su justicia y
comete la iniquidad, muere a causa de eso. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y cuando el malvado se convierte de su
maldad y practica el derecho y la justicia, vive a causa de eso. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Ustedes dicen: &laquo;La conducta del Se&ntilde;or no
es correcta&raquo;. Pero yo los juzgar&eacute; a cada uno de ustedes seg&uacute;n su conducta,
pueblo de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 En el a&ntilde;o und&eacute;cimo de nuestro exilio, el
d&iacute;a cinco del d&eacute;cimo mes, un fugitivo lleg&oacute; de Jerusal&eacute;n y me dio esta noticia:
&laquo;La ciudad ha sido tomada&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 La mano del Se&ntilde;or hab&iacute;a descendido sobre
m&iacute; por la tarde, antes que llegara el fugitivo; y a la ma&ntilde;ana siguiente, apenas
lleg&oacute;, el Se&ntilde;or me abri&oacute; la boca. Entonces recuper&eacute; el habla y ya no me qued&eacute;
mudo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Hijo de hombre, los que habitan en esas
ruinas, en la tierra de Israel, andan diciendo: &laquo;Abraham, que era uno solo,
recibi&oacute; esta tierra en posesi&oacute;n. Nosotros somos muchos, y se nos ha dado esta
tierra en posesi&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Por eso, diles: As&iacute; habla el Se&ntilde;or:
Ustedes comen v&iacute;ctimas sin desangrar, levantan sus ojos a sus &iacute;dolos, derraman
sangre, &iexcl;y pretenden poseer el pa&iacute;s! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Ustedes conf&iacute;an en sus espadas, cometen lo
que es abominable, contaminan a la mujer de su pr&oacute;jimo, &iexcl;y pretenden poseer el
pa&iacute;s! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 T&uacute; les dir&aacute;s: As&iacute; habla el Se&ntilde;or: Juro por
mi vida que los que est&aacute;n entre las ruinas caer&aacute;n bajo la espada, a los que
est&aacute;n por el campo los dar&eacute; como pasto a las fieras, y los que est&aacute;n en las
fortalezas y en las cuevas morir&aacute;n de peste. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Har&eacute; de este pa&iacute;s un desierto desolado, y
se acabar&aacute; su arrogante poder&iacute;o. Las monta&ntilde;as de Israel quedar&aacute;n devastadas y
nadie m&aacute;s pasar&aacute; por ellas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y cuando yo convierte a este pa&iacute;s en un
desierto desolado, por todas las abominaciones que han cometido, entonces se
sabr&aacute; que yo soy el Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Hijo de hombre, la gente de tu pueblo se
re&uacute;ne para hablar de ti junto a los muros y las puertas de las casas, y se
dicen unos a otros: &laquo;Vamos a escuchar qu&eacute; palabra nos dirige el Se&ntilde;or&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Acuden a ti en tropel y se sientan delante
de ti; escuchan tus palabras, pero no las practican. Porque hay mucho amor en
sus palabras, pero lo &uacute;nico que buscan es su propio inter&eacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 T&uacute; eres para ellos como un cantor de
canciones de amor, que tiene buena voz y toca armoniosamente. Escuchan tus
palabras, y nadie las cumple. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Pero cuando todo esto suceda &ndash;&iexcl;y ya esta a
punto de suceder! &ndash; sabr&aacute;n que hab&iacute;a un profeta en medio de ellos. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDU.HTM>Anterior</a></b> - <b><a href=__PDW.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>