<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS REYES &gt; 7" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS REYES<ul type=square><li>7</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P90.HTM>Anterior</a></b> - <b><a href=__P92.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P91.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 7 </p>



<p class=MsoNormal>1 Eliseo dijo entonces: &laquo;Escuchen la
palabra del Se&ntilde;or: As&iacute; habla el Se&ntilde;or: Ma&ntilde;ana, a esta misma hora, se vender&aacute; un
balde de harina de la mejor calidad por un siclo, y dos baldes de cebada por el
mismo precio, en la Puerta de Samar&iacute;a&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El escudero en cuyo brazo se apoyaba el rey
tom&oacute; la palabra y dijo al hombre de Dios: &laquo;Aunque el Se&ntilde;or abriera ventanas en
el cielo, &iquest;podr&iacute;a suceder una cosa as&iacute;?&raquo;. Eliseo replic&oacute;: &laquo;Ver&aacute;s esto con tus
propios ojos, pero no lo comer&aacute;s&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Fin del asedio de Samar&iacute;a</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Hab&iacute;a cuatro hombres leprosos que se
encontraban a la entrada de la Puerta y se dec&iacute;an unos a otros: &laquo;&iquest;Por qu&eacute; nos
quedamos aqu&iacute; a esperar la muerte?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Si nos decidimos a entrar en la ciudad,
moriremos en ella, porque aprieta el hambre; si nos quedamos aqu&iacute;, lo mismo
moriremos. Por eso, vamos a pasarnos al campo de los arameos; si nos dejan con
vida, viviremos; si nos matan moriremos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 A la hora del crep&uacute;sculo partieron hacia el
campamento de los Arameos. Pero cuando llegaron al extremo del campamento, vieron
que all&iacute; no hab&iacute;a nadie.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Porque el Se&ntilde;or hab&iacute;a hecho o&iacute;r en el
campamento de los arameos un ruido de carros, un fragor de caballos y el
estruendo de un gran ej&eacute;rcito, de manera que se dijeron unos a otros: &laquo;Miren,
el rey de Israel ha contratado como mercenarios a los reyes de los hititas y a
los reyes de los musritas, para que avancen contra nosotros&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 As&iacute;, a la hora del crep&uacute;sculo, hab&iacute;an
emprendido la huida, abandonando carpas, caballos y asnos, y el campamento tal
como estaba; se hab&iacute;an dado a la fuga para salvar sus vidas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Aquellos leprosos llegaron al extremo del
campamento y entraron en una carpa; y despu&eacute;s que comieron y bebieron, se
llevaron de all&iacute; plata, oro y ropa, y fueron a esconderlos. Despu&eacute;s
volvieron, entraron en otra carpa, y se llevaron otras cosas que tambi&eacute;n fueron
a esconder.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Ellos se dijeron unos a
otros: &laquo;No est&aacute; bien lo que estamos haciendo. Este es un d&iacute;a de buenas
noticias. Si nos quedamos callados y aguardamos hasta el amanecer, no
nos libraremos de un castigo. Vayamos mejor ahora mismo a informar a la casa
del rey&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Entonces fueron a llamar a los porteros de
la ciudad y les informaron, diciendo: &laquo;Hemos entrado en el campamento de los arameos
y no hab&iacute;a nadie; no se o&iacute;a ni una sola voz humana. S&oacute;lo estaban
los caballos y los asnos atados, y las carpas intactas&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Los porteros lanzaron gritos hacia el
interior de la ciudad, y se hizo llegar la noticia a la casa del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El rey se levant&oacute; de noche y dijo a sus
servidores: &laquo;Les voy a explicar lo que han urdido contra nosotros los arameos.
Como ellos saben que estamos hambrientos, han salido del campamento y se han
ocultado en el campo, diciendo: Van a salir de la ciudad; entonces los
capturaremos vivos y entraremos en la ciudad&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Uno de los oficiales pidi&oacute; la palabra y
dijo: &laquo;Tomemos cinco de los caballos que todav&iacute;a quedan. A fin de cuentas, si
se los deja en la ciudad, les suceder&aacute; lo mismo que a toda la multitud de
Israel que ya ha perecido. Los enviaremos y veremos qu&eacute; pasa&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Tomaron dos carros con sus caballos, y el
rey los envi&oacute; a seguir los rastros del campamento arameo, diciendo: &laquo;Vayan a
ver&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Ellos siguieron las huellas hasta el
Jord&aacute;n, y vieron diseminados por todo el camino el material y la ropa que
hab&iacute;an arrojado los arameos en su fuga precipitada. Despu&eacute;s, los mensajeros
volvieron para informar al rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 El pueblo sali&oacute; a saquear el campamento de
los arameos, y se tuvo un balde de harina por un siclo, y dos baldes de cebada
por el mismo precio, conforme a la palabra del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El rey hab&iacute;a puesto a vigilar la Puerta al
escudero en cuyo brazo se apoyaba. Pero el pueblo lo aplast&oacute; contra la Puerta,
y &eacute;l muri&oacute;, conforme a lo que hab&iacute;a dicho el hombre de Dios cuando el rey hab&iacute;a
bajado a encontrarse con &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 En efecto, cuando el hombre de Dios hab&iacute;a
dicho al rey: &laquo;Ma&ntilde;ana, a esta misma hora, se vender&aacute; un balde de harina de la
mejor calidad por un siclo, y dos baldes de cebada por el mismo precio, en la
Puerta de Samar&iacute;a,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 el escudero hab&iacute;a replicado al hombre de
Dios: &laquo;Aunque el Se&ntilde;or abriera ventanas en el cielo, &iquest;podr&iacute;a suceder una cosa
as&iacute;?&raquo; Y Eliseo hab&iacute;a dicho: &laquo;Ver&aacute;s esto con tus propios ojos, pero no lo
comer&aacute;s&raquo;.</p>

<p class=MsoNormal>20 Y esto fue lo que le sucedi&oacute;: el pueblo
lo aplast&oacute; contra la Puerta, y &eacute;l muri&oacute;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P90.HTM>Anterior</a></b> - <b><a href=__P92.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>