<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 20" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>20</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDH.HTM>Anterior</a></b> - <b><a href=__PDJ.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDI.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 20 </p>



<p class=MsoNormal>1 El s&eacute;ptimo a&ntilde;o, el d&iacute;a diez del quinto
mes, algunos de los ancianos de Israel vinieron a consultar al Se&ntilde;or y se
sentaron delante de m&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Hijo de hombre, habla a los ancianos de
Israel y diles: As&iacute; habla el Se&ntilde;or: &iquest;Ustedes han venido a consultarme? Juro por
mi vida que no permitir&eacute; que ustedes me consulten &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 &iquest;Vas a juzgarlos? &iquest;Vas
a juzgarlos, hijo de hombre? Dales a conocer las abominaciones de sus padres. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 T&uacute; les dir&aacute;s: As&iacute; habla el Se&ntilde;or: El d&iacute;a en
que eleg&iacute; a Israel, alc&eacute; mi mano para hacer un juramento a la descendencia de
Jacob y me manifest&eacute; a ellos en la tierra de Egipto; alc&eacute; mi mano y les dije:
Yo soy el Se&ntilde;or, su Dios,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Aquel d&iacute;a, alc&eacute; mi mano, jur&aacute;ndoles que los
har&iacute;a salir del pa&iacute;s de Egipto y los llevar&iacute;a a una tierra que yo mismo hab&iacute;a
explorado para ellos: una tierra que mana leche y miel, el m&aacute;s espl&eacute;ndido de
todos los pa&iacute;ses. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Les dije: Arrojen lejos de
ustedes las cosas abominables que atraen sus miradas y no se contaminen con los
&iacute;dolos de Egipto: Yo soy el Se&ntilde;or, su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Pero ellos se rebelaron
contra m&iacute; y no quisieron escucharme: ninguno arroj&oacute; las cosas abominables que
atra&iacute;an sus miradas y no abandonaron los &iacute;dolos de Egipto. Entonces yo
pens&eacute; derramar mi furor y desahogar mi ira contra ellos en la tierra de Egipto.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Pero actu&eacute; a causa de mi Nombre, para que
no fuera profanado a los ojos de las naciones en medio de las cuales habitaban:
yo me manifest&eacute; a ellos ante los ojos de aquellas naciones, haci&eacute;ndolos salir
del pa&iacute;s de Egipto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Yo los hice salir de pa&iacute;s de Egipto y los
conduje al desierto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Les di mis preceptos y les hice conocer
mis leyes, que hacen vivir al hombre que las practica. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Les di adem&aacute;s mis s&aacute;bados, como una se&ntilde;al
entre ellos y yo, para que supieran que yo, el Se&ntilde;or, soy el que los santifico.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Pero la casa de Israel se rebel&oacute; contra mi
en el desierto: ellos no siguieron mis preceptos y despreciaron mis leyes, que
hacen vivir al hombre que las practica, y no hicieron m&aacute;s que profanar mis
s&aacute;bados. Entonces pens&eacute; derramar mi furor sobre ellos en el desierto para
exterminarlos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Pero actu&eacute; a causa de mi Nombre, para que
no fuera profanado a los ojos de las naciones, en cuya presencia los hab&iacute;a
hecho salir de Egipto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 No obstante, alc&eacute; mi mano en el desierto
para jurarles que no los dejar&iacute;a entrar en la tierra que les hab&iacute;a dado, esa
tierra que mana leche y miel, el m&aacute;s espl&eacute;ndido de todos los pa&iacute;ses. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Yo obr&eacute; as&iacute;, porque hab&iacute;an despreciado mis
leyes, no hab&iacute;an seguido mis preceptos y hab&iacute;an profanado mis s&aacute;bados, por el
apego que ten&iacute;an a sus &iacute;dolos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Con todo, tuve compasi&oacute;n de ellos, de
manera que no los destru&iacute; ni los extermin&eacute; en el desierto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Dije entonces a sus hijos en el desierto:
No sigan los preceptos de sus padres, no observen sus leyes ni se contaminen
con sus &iacute;dolos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Yo, el Se&ntilde;or, soy su
Dios; sigan mis preceptos y observen mis leyes, poni&eacute;ndolas en pr&aacute;ctica. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Santifiquen mis s&aacute;bados: que ellos sean
una se&ntilde;al entre ustedes y yo, para que se sepa que yo, el Se&ntilde;or, soy su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Pero tambi&eacute;n los hijos se rebelaron contra
m&iacute;, no siguieron mis preceptos ni observaron mis leyes, poni&eacute;ndolas en pr&aacute;ctica
&ndash;esas leyes que hacen vivir al hombre que las practica&ndash; y profanaron mis
s&aacute;bados. Entonces pens&eacute; derramar mi furor y desahogar mi ira contra ellos en el
desierto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Sin embargo, retir&eacute; mi mano y actu&eacute; a
causa de mi Nombre, para que no fuera profanado a los ojos de las naciones, en
cuya presencia los hab&iacute;a hecho salir. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Pero una vez m&aacute;s, alc&eacute; mi mano en el
desierto, para jurarles que los dispersar&iacute;a entre las naciones y los
diseminar&iacute;a por los pa&iacute;ses,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 ya que no hab&iacute;an practicado mis leyes,
hab&iacute;an despreciado mis preceptos y profanado mis s&aacute;bados, y ten&iacute;an la mirada
puesta en los &iacute;dolos de sus padres. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Incluso, llegu&eacute; a imponerles preceptos que
no eran buenos, y leyes que no dan la vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Yo los contamin&eacute; con sus propias ofrendas,
cuando inmolaban en el fuego a todos los primog&eacute;nitos, y los hice con el fin de
inspirarles horror, para que supieran que yo soy el Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Por eso, hijo de hombre, habla a la casa
de Israel y diles: As&iacute; habla el Se&ntilde;or: Sus padres me ultrajaron m&aacute;s todav&iacute;a,
cometiendo esta infidelidad contra m&iacute;:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 cuando los hice entrar en la tierra que,
con la mano levantada, hab&iacute;a jurado darles, ellos, al ver cualquier colina o
cualquier &aacute;rbol frondoso, ofrec&iacute;an all&iacute; sus sacrificios, presentaban all&iacute; sus
ofrendas provocativas, depositaban all&iacute; sus perfumes de aroma agradable y
derramaban all&iacute; sus libaciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Yo les dije entonces: &laquo;&iquest;Qu&eacute; es ese lugar
alto al que ustedes van?&raquo;. Y lo llamaron &laquo;Lugar alto&raquo; hasta el d&iacute;a de hoy. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Por eso, di a la casa de Israel: As&iacute; habla
el Se&ntilde;or: &iexcl;Ustedes se est&aacute;n contaminando de la misma manera que sus padres y se
est&aacute;n prostituyendo con sus abominaciones! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Al presentar sus dones, inmolando a sus
hijos en el fuego, se est&aacute;n contaminando con todos sus hijos hasta el d&iacute;a de
hoy, &iquest;y yo me dejar&eacute; consultar por ustedes, casa de Israel? Juro por mi vida
&ndash;or&aacute;culo del Se&ntilde;or&ndash; que no me dejar&eacute; consultar por ustedes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 No suceder&aacute; nada de lo que ustedes se
imaginan cuando dicen: &laquo;Seremos como las dem&aacute;s naciones, como las tribus de los
otros pa&iacute;ses, servidores de la madera y de la piedra&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Juro por mi vida &ndash;or&aacute;culo del Se&ntilde;or&ndash; que
reinar&eacute; sobre ustedes con mano fuerte y brazo extendido, y con furor
incontenible. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Los sacar&eacute; de entre los pueblos y los
reunir&eacute; de entre los pa&iacute;ses donde hab&iacute;an sido dispersados con mano fuerte y
brazo extendido, y con furor incontenible. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Los llevar&eacute; al desierto de los pueblos y
all&iacute; entrar&eacute; en juicio con ustedes cara a cara. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 As&iacute; como entr&eacute; en juicio con sus padres en
el desierto del pa&iacute;s de Egipto, as&iacute; lo har&eacute; con ustedes &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Los har&eacute; pasar bajo la vara y los
introducir&eacute; en el v&iacute;nculo de la alianza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Excluir&eacute; de entre ustedes a los rebeldes y
a los que me han sido infieles: a ellos los har&eacute; salir del pa&iacute;s donde viven
como extranjeros, pero no entrar&aacute;n en la tierra de Israel, y as&iacute; ustedes sabr&aacute;n
que yo soy el Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 En cuanto a ustedes, casa de Israel, as&iacute;
habla el Se&ntilde;or: Que cada uno vaya a servir a sus &iacute;dolos, pero juro que despu&eacute;s
ustedes me escuchar&aacute;n y ya no profanar&aacute;n m&aacute;s mi santo Nombre con sus ofrendas y
sus &iacute;dolos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Porque en mi santa monta&ntilde;a, en la santa
monta&ntilde;a de Israel &ndash;or&aacute;culo del Se&ntilde;or&ndash;, all&iacute; me servir&aacute; todo el pueblo de
Israel, congregado enteramente en el pa&iacute;s. All&iacute; los recibir&eacute;
con agrado y aceptar&eacute; sus ofrendas, lo mejor de sus contribuciones y los dones
que me consagren. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Yo los recibir&eacute; a ustedes
con un perfume de aroma agradable, cuando los haga salir de entre los pueblos y
los re&uacute;na de entre los pa&iacute;ses donde estaban dispersos, y por medio de ustedes
pondr&eacute; de manifiesto mi santidad a los ojos de las naciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Y cuando los haga entrar en la tierra de
Israel, en el pa&iacute;s que, con la mano levantada, jur&eacute; dar a sus padres, ustedes
sabr&aacute;n que yo soy el Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 All&iacute; se acordar&aacute;n de su conducta y de
todas las acciones con las cuales se han contaminado, y sentir&aacute;n asco de
ustedes mismos a causa de todas las maldades que han cometido. </p>

<p class=MsoNormal>44 Y ustedes, casa de Israel, sabr&aacute;n que yo
soy el Se&ntilde;or, cuando act&uacute;e en favor de ustedes a causa de mi Nombre, y no seg&uacute;n
su mala conducta y sus acciones corrompidas &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDH.HTM>Anterior</a></b> - <b><a href=__PDJ.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>