<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS REYES &gt; 8" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS REYES<ul type=square><li>8</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P8F.HTM>Anterior</a></b> - <b><a href=__P8H.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P8G.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 8 </p>



<p class=Titulointerior>La
Dedicaci&oacute;n del Templo: el traslado del Arca</p>

<p class=MsoNormal>2 Cro 5.2-10</p>

<p class=MsoNormal>1 Entonces Salom&oacute;n reuni&oacute; junto a &eacute;l en
Jerusal&eacute;n, a los ancianos de Israel, a todos los jefes de las tribus y a los
pr&iacute;ncipes de las casas paternas de los israelitas, para subir el Arca de la
Alianza del Se&ntilde;or desde la Ciudad de David, o sea, desde Si&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Todos los hombres de Israel
se reunieron junto al rey Salom&oacute;n en el mes de Etan&iacute;m &ndash;el s&eacute;ptimo mes&ndash; durante
la Fiesta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Cuando llegaron todos los
ancianos de Israel, los sacerdotes levantaron el Arca,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 y subieron el Arca del Se&ntilde;or,
con la Carpa del Encuentro y todos los objetos sagrados que hab&iacute;a en la Carpa.
Los que trasladaron todo eso fueron los sacerdotes y los levitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Mientras tanto, el rey Salom&oacute;n y toda la
comunidad de Israel reunida junto a &eacute;l delante del Arca, sacrificaban carneros
y toros, en tal cantidad que no se los pod&iacute;a contar ni calcular.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Los sacerdotes introdujeron
el Arca de la Alianza en su sitio, en el lugar sant&iacute;simo de la Casa &ndash;el Santo
de los santos&ndash; bajo las alas de los querubines.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Porque los querubines desplegaban
sus alas sobre el sitio destinado al Arca, y resguardaban por encima el Arca y
sus andas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Las andas eran tan largas que
sus extremos se ve&iacute;an desde el Santo, por delante del lugar sant&iacute;simo, aunque
no se las ve&iacute;a desde afuera. All&iacute; han estado hasta el d&iacute;a de hoy.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 En el Arca se encontraban
&uacute;nicamente las dos tablas de piedra que Mois&eacute;s, en el Horeb, hab&iacute;a depositado
all&iacute;: las tablas de la Alianza que el Se&ntilde;or hab&iacute;a hecho con los israelitas a su
salida de Egipto.</p>

<p class=Titulointerior>La
Gloria del Se&ntilde;or en el Templo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 5.11&ndash;6.2</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Mientras los sacerdotes sal&iacute;an del Santo,
la nube llen&oacute; la Casa del Se&ntilde;or,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 de manera que los sacerdotes no pudieron
continuar sus servicios a causa de la nube, porque la gloria del Se&ntilde;or llenaba
la Casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Entonces Salom&oacute;n dijo: &laquo;El Se&ntilde;or ha
decidido habitar en la nube oscura.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 S&iacute;, yo te he construido la Casa de tu
se&ntilde;or&iacute;o, un lugar donde habitar&aacute;s para siempre&raquo;.</p>

<p class=Titulointerior>Alocuci&oacute;n
de Salom&oacute;n al pueblo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 6.3-11</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Despu&eacute;s el rey se volvi&oacute; y bendijo a toda
la asamblea de Israel, mientras esta permanec&iacute;a de pie.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 El dijo: &laquo;Bendito sea el Se&ntilde;or, el Dios de
Israel, que ha cumplido con su mano lo que su boca hab&iacute;a anunciado a mi padre
David, cuando le dijo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 &laquo;Desde el d&iacute;a en que hice salir de Egipto
a mi pueblo Israel, no hab&iacute;a elegido ninguna ciudad, entre todas las tribus de
Israel, para que all&iacute; se edificara una Casa donde residiera mi Nombre, sino que
eleg&iacute; a David para que estuviera al frente de mi pueblo Israel&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Mi padre David pens&oacute; edificar una Casa
para el Nombre del Se&ntilde;or, el Dios de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero el Se&ntilde;or dijo a mi padre David: &laquo;T&uacute;
has pensado edificar una Casa para mi Nombre, y has hecho bien al pensar as&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Sin embargo, no ser&aacute;s t&uacute; el que edificar&aacute;
la Casa, sino un hijo nacido de tus entra&ntilde;as; &eacute;l construir&aacute; la Casa para mi
Nombre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Y el Se&ntilde;or cumpli&oacute; la palabra que hab&iacute;a
dicho: yo he sucedido a mi padre David, y me he sentado en el trono de Israel,
como lo hab&iacute;a dicho el Se&ntilde;or. Yo edifiqu&eacute; la Casa para el Nombre del Se&ntilde;or,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 y all&iacute; he asignado un lugar para el Arca,
donde se encuentra la Alianza que el Se&ntilde;or concluy&oacute; con nuestros padres cuando
los hizo salir del pa&iacute;s de Egipto&raquo;.</p>

<p class=Titulointerior>La
s&uacute;plica de Salom&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 6.12-40</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Salom&oacute;n se puso ante el altar del Se&ntilde;or,
frente a toda la asamblea de Israel, extendi&oacute; sus manos hacia el cielo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 y dijo: &laquo;Se&ntilde;or, Dios de Israel, ni arriba
en el cielo ni abajo en la tierra hay un Dios como t&uacute;, que mantienes la Alianza
y eres fiel con tus servidores, cuando caminan delante de ti de todo coraz&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 T&uacute; has cumplido, en favor de mi padre
David, la promesa que le hab&iacute;as hecho, y hoy mismo has realizado con tu mano lo
que hab&iacute;a dicho tu boca.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Y ahora, Se&ntilde;or, Dios de Israel, cumple en
favor de tu servidor David, mi padre, la promesa que le hiciste, diciendo:
&laquo;Nunca te faltar&aacute; un descendiente que est&eacute; sentado delante de m&iacute; en el trono de
Israel, con tal que tus hijos vigilen su conducta, caminando en mi presencia como
has caminado t&uacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Y ahora, Dios de Israel, que se verifique
la promesa que hiciste a mi padre, tu servidor David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Pero &iquest;es posible que Dios
habite realmente en la tierra? Si el cielo y lo m&aacute;s alto del cielo no pueden
contenerte, &iexcl;cu&aacute;nto menos esta Casa que yo he construido!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 No obstante, Se&ntilde;or, Dios m&iacute;o, vuelve tu
rostro hacia la oraci&oacute;n y la s&uacute;plica de tu servidor, y escucha el clamor y la
oraci&oacute;n que te dirige hoy tu servidor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Que tus ojos est&eacute;n abiertos d&iacute;a y noche
sobre esta Casa, sobre el lugar del que t&uacute; dijiste: &laquo;All&iacute; residir&aacute; mi Nombre&raquo;.
&iexcl;Escucha la oraci&oacute;n que tu servidor dirige hacia este lugar!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 &iexcl;Escucha la s&uacute;plica y la oraci&oacute;n que tu
servidor y tu pueblo Israel dirijan hacia este lugar! &iexcl;Escucha desde tu morada
en el cielo, escucha y perdona!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Cuando un hombre peque contra su pr&oacute;jimo,
si se lo obliga a prestar el juramento imprecatorio, y &eacute;l viene a pronunciar la
imprecaci&oacute;n ante tu altar, en esta Casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 escucha t&uacute; desde el cielo, act&uacute;a y juzga a
tus servidores: condena al culpable, d&aacute;ndole su merecido, y absuelve al
inocente, trat&aacute;ndolo seg&uacute;n su justicia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Cuando tu pueblo Israel sea derrotado por
el enemigo por haber pecado contra ti, si ellos se vuelven hacia ti y celebran
tu Nombre, si oran y te suplican en esta Casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 escucha t&uacute; desde el cielo: perdona el
pecado de tu pueblo Israel y tr&aacute;elo de nuevo a la tierra que diste a sus
padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Cuando se cierre el cielo y no haya
lluvia, porque ellos pecaron contra ti, si oran hacia este lugar, si celebran
tu Nombre y se convierten de su pecado, porque t&uacute; los humillaste,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 escucha t&uacute; desde el cielo: perdona el
pecado de tus servidores y de tu pueblo Israel, mostr&aacute;ndoles el buen camino que
deben seguir, y env&iacute;a lluvia a la tierra que diste en herencia a tu pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Cuando haya hambre en el pa&iacute;s, o haya
peste, quemaz&oacute;n o plaga en los sembrados, langosta o pulg&oacute;n; cuando el enemigo
lo tenga sitiado en alguna de sus ciudades, o sobrevenga un flagelo o epidemia,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 cualquiera sea la oraci&oacute;n o la s&uacute;plica que
te dirija un miembro de tu pueblo Israel, sinti&eacute;ndose tocado en su coraz&oacute;n y
con las manos extendidas hacia esta Casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 esc&uacute;chalas t&uacute; desde el cielo, desde el
lugar donde habitas; escucha y act&uacute;a: tr&aacute;talo a cada uno seg&uacute;n su conducta, t&uacute;
que conoces su coraz&oacute;n, porque s&oacute;lo t&uacute; conoces el coraz&oacute;n de todos los humanos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 As&iacute; los israelitas sentir&aacute;n temor de ti
mientras vivan en el suelo que diste a sus padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Tambi&eacute;n al extranjero, que no pertenezca a
tu pueblo Israel, y llegue de un pa&iacute;s lejano a causa de tu Nombre</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 &ndash;porque se oir&aacute; hablar de tu gran Nombre,
de tu mano poderosa y de tu brazo extendido&ndash; cuando &eacute;l venga a orar hacia esta
Casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 escucha t&uacute; desde el cielo, desde el lugar
donde habitas, y concede al extranjero todo lo que te pida. As&iacute;
todos los pueblos de la tierra conocer&aacute;n tu Nombre, sentir&aacute;n temor de ti c&oacute;mo
tu pueblo Israel, y sabr&aacute;n que esta Casa, que yo he construido, es llamada con
tu Nombre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Cuando tu pueblo salga a combatir
contra su enemigo, por el camino que t&uacute; le se&ntilde;ales, si ellos oran al Se&ntilde;or y
vueltos hacia la ciudad que t&uacute; has elegido y hacia la Casa que yo edifiqu&eacute; para
tu Nombre,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 escucha t&uacute; desde el cielo
esa oraci&oacute;n y esa s&uacute;plica, y hazles justicia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Cuando pequen contra ti
&ndash;porque no hay hombre que no peque&ndash; y t&uacute;, irritado contra ellos, los pongas a
merced del enemigo, y sus vencedores los lleven cautivos a un pa&iacute;s enemigo,
pr&oacute;ximo o lejano,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 si en el pa&iacute;s al que han
sido deportados reflexionan y se convierten, si en el pa&iacute;s de sus vencedores te
suplican, diciendo: &laquo;&iexcl;Hemos pecado, somos culpables, hemos cometido el mal!&raquo;;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 si en el pa&iacute;s de los
enemigos que los hayan deportado se vuelven hacia ti de todo coraz&oacute;n y con toda
el alma, si te suplican en direcci&oacute;n al pa&iacute;s que diste a sus padres, a la
ciudad que t&uacute; has elegido y a la Casa que yo edifiqu&eacute; para tu Nombre,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 escucha t&uacute; desde el cielo,
desde el lugar donde habitas, esa oraci&oacute;n y esa s&uacute;plica y hazles justicia:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 perdona a tu pueblo los
pecados que haya cometido contra ti y todas las rebeld&iacute;as de las que se hizo
culpable; conc&eacute;deles que sus enemigos se compadezcan de ellos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>51 porque son tu pueblo y tu
herencia, la que t&uacute; hiciste salir de Egipto, del horno de fuego.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>52 Que tus ojos est&eacute;n abiertos
a la s&uacute;plica de tu servidor y de tu pueblo Israel, para escucharlos cada vez
que te invoquen,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>53 porque t&uacute; los separaste para
ti de entre todos los pueblos, a fin de que fueran tu herencia, como lo dijiste
t&uacute; mismo, Se&ntilde;or, por medio de tu servidor Mois&eacute;s, cuando hiciste salir de
Egipto a nuestros padres&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La bendici&oacute;n de Salom&oacute;n a la asamblea</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>54 Cuando Salom&oacute;n termin&oacute; de dirigir al Se&ntilde;or
toda esta oraci&oacute;n y esta s&uacute;plica, se levant&oacute; de delante del altar del Se&ntilde;or,
donde estaba arrodillado con las manos extendidas hacia el cielo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>55 Y puesto de pie, bendijo en voz alta a
toda la asamblea de Israel, diciendo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>56 &laquo;&iexcl;Bendito sea el Se&ntilde;or, que ha dado a su
pueblo el descanso, conforme a todo lo que hab&iacute;a dicho! No ha ca&iacute;do por tierra
ninguna de las promesas que &eacute;l hizo por medio de tu servidor Mois&eacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>57 &iexcl;Que el Se&ntilde;or, nuestro Dios, est&eacute; con
nosotros como lo estuvo con nuestros padres, que no nos abandone ni nos
rechace!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>58 &iexcl;Que incline nuestro coraz&oacute;n hacia &eacute;l,
para que vayamos por todos sus caminos y observemos sus mandamientos, sus
preceptos y sus leyes, que &eacute;l dio a nuestros padres!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>59 Que estas s&uacute;plicas que yo he pronunciado
en presencia del Se&ntilde;or, nuestro Dios, est&eacute;n presentes ante &eacute;l d&iacute;a y noche, para
que haga justicia a su servidor y a su pueblo Israel, seg&uacute;n la necesidad de
cada d&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>60 As&iacute; sabr&aacute;n todos los pueblos de la tierra
que el Se&ntilde;or es Dios, y no hay otro;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>61 y el coraz&oacute;n de ustedes pertenecer&aacute;
&iacute;ntegramente al Se&ntilde;or, nuestro Dios, para caminar seg&uacute;n sus preceptos y
observar sus mandamientos, como en el d&iacute;a de hoy&raquo;.</p>

<p class=Titulointerior>Los
sacrificios de la Dedicaci&oacute;n del Templo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 7.4-10</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>62 El rey, y con &eacute;l todo Israel, ofrecieron
sacrificios delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>63 Salom&oacute;n inmol&oacute;, como sacrificios de
comuni&oacute;n en honor del Se&ntilde;or, veintid&oacute;s mil bueyes y ciento veinte mil carneros.
As&iacute;, el rey y todos los israelitas dedicaron la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>64 Aquel d&iacute;a, el rey consagr&oacute; el centro del
atrio que est&aacute; delante de la Casa del Se&ntilde;or, ofreciendo all&iacute; el holocausto, la
oblaci&oacute;n y la grasa de los sacrificios de comuni&oacute;n, porque el altar de bronce
que est&aacute; delante del Se&ntilde;or resultaba demasiado peque&ntilde;o para contener los
holocaustos, las oblaciones y la grasa de los sacrificios de comuni&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>65 En aquella ocasi&oacute;n, Salom&oacute;n, y con &eacute;l todo
Israel, celebr&oacute; la Fiesta delante del Se&ntilde;or, nuestro Dios, durante siete d&iacute;as.
Se congreg&oacute; una gran asamblea, venida desde la Entrada de Jamat hasta el
Torrente de Egipto.</p>

<p class=MsoNormal>66 Al octavo d&iacute;a, Salom&oacute;n despidi&oacute; al
pueblo. Ellos bendijeron al rey y se fueron a sus campamentos, con el coraz&oacute;n
desbordante de alegr&iacute;a por todo el bien que el Se&ntilde;or hab&iacute;a hecho a su servidor
David y a su pueblo Israel.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P8F.HTM>Anterior</a></b> - <b><a href=__P8H.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>