<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JOSUE &gt; 8" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JOSUE<ul type=square><li>8</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P5K.HTM>Anterior</a></b> - <b><a href=__P5M.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P5L.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 8 </p>



<p class=Titulointerior></p>

<p class=Titulointerior style='margin-top:0cm;margin-right:0cm;margin-bottom:
9.05pt;margin-left:0cm'>La campa&ntilde;a contra Ai</p>

<p class=MsoNormal>1 El Se&ntilde;or dijo a Josu&eacute;: &laquo;&iexcl;No temas ni te
acobardes! Re&uacute;ne a todos los combatientes y prep&aacute;rate para subir contra Ai. Yo
te entrego al rey de Ai, a su pueblo, su ciudad y su territorio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Tr&aacute;talos como trataste a Jeric&oacute; y a su rey.
Sin embargo, ustedes podr&aacute;n retener como bot&iacute;n los despojos y
el ganado. Adem&aacute;s, tiende una emboscada detr&aacute;s de la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Josu&eacute; se prepar&oacute; con todos los
combatientes, para subir contra Ai. Eligi&oacute; treinta mil guerreros valerosos y
los hizo salir de noche,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 d&aacute;ndoles esta orden: &laquo;&iexcl;Presten atenci&oacute;n!
Ustedes estar&aacute;n emboscados detr&aacute;s de la ciudad. No se alejen demasiado de ella
y mant&eacute;ngase alerta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Yo y toda la gente que ir&aacute; conmigo nos
acercaremos a la ciudad y cuando ellos salgan contra nosotros, como lo hicieron
la primera vez, nosotros huiremos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Ellos nos seguir&aacute;n, porque
pensar&aacute;n que huimos como la vez anterior, y as&iacute; los apartaremos de la ciudad:
Nosotros huiremos delante de ellos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Entonces ustedes saldr&aacute;n del
lugar donde estaban emboscados y ocupar&aacute;n la ciudad. El Se&ntilde;or, nuestro Dios, la
pondr&aacute; en sus manos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Y apenas la tomen, la
incendiar&aacute;n. Ustedes actuar&aacute;n conforme a la palabra del Se&ntilde;or, y tengan en
cuenta que les he dado una orden&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Josu&eacute; los envi&oacute;, y ellos
fueron a apostarse en el lugar de la emboscada, entre Betel y Ai, al oeste de
Ai. Josu&eacute;, por su parte, pas&oacute; aquella noche en medio de la tropa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 A la madrugada del d&iacute;a siguiente, revist&oacute;
a la tropa y subi&oacute; contra Ai, al frente del pueblo, junto con los ancianos de
Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Todos los combatientes que subieron con &eacute;l
avanzaron hasta llegar frente a la ciudad, y acamparon al norte de Ai.
Solamente el valle separaba a Josu&eacute; de Ai.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El escogi&oacute; unos cinco mil hombres para
tender una emboscada entre Betel y Ai, al oeste de Ai.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 As&iacute; el pueblo estableci&oacute; todo su
campamento al norte de la ciudad, mientras la retaguardia permanec&iacute;a al oeste.
Aquella noche Josu&eacute; se dirigi&oacute; al medio del valle.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La batalla de Ai</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 El ver esto, el rey de Ai se apresur&oacute; a
salir con toda su gente para combatir contra Israel en la bajada, frente a la
Arab&aacute;, sin saber que le hab&iacute;an tendido una emboscada detr&aacute;s de la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Josu&eacute; y todo Israel fingieron caer
derrotados delante de ellos y huyeron por el camino del desierto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Entonces se convoc&oacute; a toda la gente que
estaba en la ciudad para que saliera a perseguirlos, y todos persiguieron a
Josu&eacute;, alej&aacute;ndose de la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 No hubo un solo hombre en Ai o en Betel
que no saliera en persecuci&oacute;n de Israel. Y cuando lo hicieron,
dejaron abiertas las puertas de la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Entonces el Se&ntilde;or dijo a Josu&eacute;: &laquo;Apunta
hacia Ai con la jabalina que tienes en la mano, porque yo te entrego la
ciudad&raquo;. Josu&eacute; apunt&oacute; contra la ciudad con la jabalina que ten&iacute;a en la mano;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 y tan pronto como extendi&oacute; su brazo, los
hombres que estaban emboscados salieron r&aacute;pidamente de su escondite, entraron a
la carrera en la ciudad, la tomaron y la incendiaron sin perder un instante.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La victoria de los israelitas</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Cuando los hombres de Ai volvieron la
vista hacia atr&aacute;s y vieron la humareda que sub&iacute;a de la ciudad hacia el cielo,
ya no pudieron escapar ni por un lado ni por el otro, porque la gente que hu&iacute;a
hacia el desierto se volvi&oacute; contra sus perseguidores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 En efecto, al ver que los hombres
emboscados hab&iacute;an tomado la ciudad y que el humo sub&iacute;a de ella, Josu&eacute; y todo
Israel volvieron atr&aacute;s y acometieron contra los hombres de Ai.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Los que hab&iacute;an tendido la emboscada
tambi&eacute;n salieron de la ciudad para atacarlos, de manera que la gente de Ai
qued&oacute; atrapada en medio de los israelitas, que avanzaban unos por un lado y otros
por el otro. As&iacute; los derrotaron sin dejar ning&uacute;n sobreviviente o fugitivo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Al rey de Ai, en cambio, lo capturaron
vivo y lo condujeron ante Josu&eacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Cuando Israel termin&oacute; de matar a los
habitantes de Ai en campo abierto, en el desierto donde los hab&iacute;an perseguido,
y cuando cay&oacute; hasta el &uacute;ltimo de ellos bajo los golpes de las espadas, todo
Israel se volvi&oacute; contra Ai y la pas&oacute; al filo de la espada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Los que murieron aquel d&iacute;a,
entre hombres y mujeres, fueron doce mil, o sea, todos los habitantes de Ai.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Y Josu&eacute; no retir&oacute; la mano
con que sosten&iacute;a la jabalina hasta que consagr&oacute; al exterminio a todos los
habitantes de Ai.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Israel retuvo como bot&iacute;n
solamente el ganado y los despojos de la ciudad, seg&uacute;n la orden que el Se&ntilde;or
hab&iacute;a dado a Josu&eacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Este, por su parte, puso fuego sobre Ai y
la redujo para siempre a un mont&oacute;n de ruinas, a una devastaci&oacute;n, que permanece
hasta el d&iacute;a de hoy.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Al rey de Ai lo hizo colgar de un &aacute;rbol
hasta la tarde. Al ponerse el sol, Josu&eacute; mand&oacute; que descolgaran el cad&aacute;ver. Lo
arrojaron carca de la puerta de la ciudad y levantaron sobre &eacute;l un gran mont&oacute;n
de piedras, que est&aacute; todav&iacute;a hoy.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El sacrificio y la lectura de la Ley sobre el monte
Ebal</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Entonces Josu&eacute; erigi&oacute; un altar al Se&ntilde;or,
el Dios de Israel, en el monte Ebal,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 como Mois&eacute;s, el servidor del Se&ntilde;or, lo
hab&iacute;a ordenado a los israelitas y como est&aacute; escrito en el libro de la Ley de
Mois&eacute;s. Era un altar de piedras intactas, que ho hab&iacute;an sido tocadas por el
hierro. Sobre &eacute;l ofrecieron holocaustos al Se&ntilde;or e inmolaron sacrificios de
comuni&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Josu&eacute; escribi&oacute; all&iacute; mismo, sobre las
piedras, una copia de la Ley que Mois&eacute;s hab&iacute;a escrito en presencia de los
israelitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Todo Israel, sus ancianos, sus escribas y
sus jueces &ndash;tanto los forasteros como los nativos&ndash; estaban de pie a ambos lados
del Arca, frente a los sacerdotes que llevaban el Arca de la Alianza del Se&ntilde;or,
una mitad hacia el monte Garizim y la otra mitad hacia el monte Ebal, seg&uacute;n la
orden que hab&iacute;a dado Mois&eacute;s, el servidor del Se&ntilde;or, de bendecir primero al
pueblo de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Despu&eacute;s de eso, Josu&eacute; ley&oacute; cada una de las
palabras de la Ley &ndash;la bendici&oacute;n y la maldici&oacute;n&ndash; exactamente como est&aacute; escrito
en el libro de la Ley.</p>

<p class=MsoNormal>35 Josu&eacute; no dej&oacute; de leer ni una sola de las
palabras que hab&iacute;a ordenado Mois&eacute;s, y lo hizo en presencia de toda la asamblea
de Israel, incluidas las mujeres, los ni&ntilde;os y los extranjeros que estaban con
ellos. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P5K.HTM>Anterior</a></b> - <b><a href=__P5M.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>