<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 23" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>23</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDK.HTM>Anterior</a></b> - <b><a href=__PDM.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDL.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 23 </p>



<p class=MsoNormal>1 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Hijo de hombre, hab&iacute;a dos mujeres, hijas de
una misma madre, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 que se prostituyeron en Egipto, se
prostituyeron en su juventud; all&iacute; manosearon sus senos, all&iacute; acariciaron sus
pechos virginales. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 La mayor se llamaba Ohol&aacute;, y su hermana,
Oholib&aacute;. Ellas fueron m&iacute;as y engendraron hijos e hijas &ndash;Ohol&aacute; es el nombre de
Samar&iacute;a, y Oholib&aacute;, el de Jerusal&eacute;n &ndash;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Ohol&aacute; se prostituy&oacute; mientras me pertenec&iacute;a:
se enamor&oacute; perdidamente de sus amantes, de los asirios, guerreros</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 vestidos de p&uacute;rpura,
gobernadores y prefectos, todos j&oacute;venes y atrayentes, h&aacute;biles jinetes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Ella ofreci&oacute; sus prostituciones a lo mejor
de los asirios y despu&eacute;s de enamorarse perdidamente, se contamin&oacute; con todos sus
&iacute;dolos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Pero no dej&oacute; de prostituirse con los
Egipcios, que se hab&iacute;an acostado con ella, cuando era joven, acariciando sus
pechos virginales y prodigando sobre ella sus prostituciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Por eso la entregu&eacute; en manos de sus
amantes, en manos de los asirios, de los que se hab&iacute;a enamorado perdidamente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Ellos descubrieron su desnudez, tomaron a
sus hijos y a sus hijas, y a ella misma la mataron con la espada. As&iacute; se hizo
famosa entre las mujeres, por el castigo que le hab&iacute;an infligido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Su hermana Oholib&aacute; vio todo esto, pero se
entreg&oacute; a una pasi&oacute;n m&aacute;s perversa y se prostituy&oacute; m&aacute;s que su hermana. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Ella se enamor&oacute; perdidamente de los
asirios, gobernadores y prefectos, guerreros espl&eacute;ndidamente vestidos, h&aacute;biles
jinetes, todos j&oacute;venes y atrayentes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Yo vi que se hab&iacute;a contaminado: las dos
hab&iacute;an tomado el mismo camino. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Pero Oholib&aacute; fue m&aacute;s lejos todav&iacute;a con sus
prostituciones: vio unos hombres esculpidos en el muro, im&aacute;genes de caldeos
pintados de rojo, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 con cinturones ce&ntilde;idos a las caderas, con
amplios turbantes en la cabeza, todos ellos con prestancia de oficiales; eran
im&aacute;genes de babilonios, originarios de Caldea. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Apenas los vio, se enamor&oacute; perdidamente de
ellos y les envi&oacute; mensajeros a Caldea. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Los babilonios fueron a compartir el lecho
de sus amores y la contaminaron con sus prostituciones, y una vez que se
contamin&oacute;, su coraz&oacute;n se hasti&oacute; de ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Ella hab&iacute;a puesto de manifiesto sus
prostituciones y hab&iacute;a descubierto su desnudez. Entonces mi coraz&oacute;n se hasti&oacute;
de ella, como me hab&iacute;a hastiado de su hermana. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Multiplic&oacute; sus prostituciones, acord&aacute;ndose
de los d&iacute;as de su juventud, cuando se prostitu&iacute;a en Egipto:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 se enamor&oacute; perdidamente de hombres
disolutos, que tiene miembros de asnos y semen de padrillos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 &iexcl;T&uacute; a&ntilde;orabas la lascivia de tu juventud,
cuando los Egipcios manoseaban tus senos, acariciando tus pechos juveniles! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Por eso, Oholib&aacute;, as&iacute; habla el Se&ntilde;or: Y o
voy a suscitar contra ti a tus amantes, de los que te hab&iacute;as hastiado, y los
traer&eacute; contra ti de todas partes:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 a los babilonios y a
todos los caldeos, a los de Pecod, de Soa y de Coa &ndash;y con ellos, a todos los
asirios&ndash; j&oacute;venes atrayentes, gobernadores y prefectos, escuderos, guerreros y
jinetes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Llegar&aacute;n contra ti desde el Norte, con
carros y rodados, al frente de una multitud de pueblos, y te atacar&aacute;n por todas
partes con escudos y cascos. Yo los encargar&eacute; del juicio, y ellos te juzgar&aacute;n
conforme a sus leyes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Desatar&eacute; mis celos contra ti, y ser&aacute;
tratada con furor: te arrancar&aacute;n la nariz y las orejas, y lo quede de ti caer&aacute;
bajo la espada. Se apoderar&aacute;n de tus hijos y de tus hijas, y lo que quede de ti
ser&aacute; devorado por el fuego. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Te despojar&aacute;n de tus vestidos y se
apoderar&aacute;n de tus joyas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Pondr&eacute; fin a tu lascivia y a la
prostituci&oacute;n que comenzaste en Egipto; ya no levantar&aacute;s tus ojos hacia ellos y
no te acordar&aacute;s m&aacute;s Egipto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Porque as&iacute; habla el Se&ntilde;or: Voy a
entregarte en manos de los que t&uacute; detestas, en manos de aquellos de los que te
has hastiado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Te tratar&aacute;n con odio, se apoderar&aacute;n de
todo el fruto de tus esfuerzos y te abandonar&aacute;n completamente desnuda. As&iacute;
quedar&aacute; al descubierto la verg&uuml;enza de tus prostituciones. Tu lascivia y tus
prostituciones</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 ser&aacute;n la causa de todo esto, porque te has
prostituido yendo detr&aacute;s de las naciones y te has contaminado con sus o&iacute;dos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Por haber seguido el camino de tu hermana,
yo pondr&eacute; su copa en tu mano. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 As&iacute; habla el Se&ntilde;or: T&uacute; beber&aacute;s la copa de
tu hermana, ancha y profunda, de gran capacidad. Ser&aacute;s motivo de burla y
escarnio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Te llenar&aacute;s de embriaguez y de aflicci&oacute;n.
&iexcl;Copa de ruina y desolaci&oacute;n es la copa de tu hermana Samar&iacute;a! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 T&uacute; la beber&aacute;s hasta las heces, la romper&aacute;s
con tus dientes, y con sus pedazos te desgarrar&aacute;s los pechos. Porque yo he
hablado &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Por eso, as&iacute; habla el Se&ntilde;or: Porque t&uacute; me
has olvidado y me has arrojado detr&aacute;s de tu espada, carga t&uacute; tambi&eacute;n con tu
lascivia y tus prostituciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 El Se&ntilde;or me dijo: Hijo de hombre, &iquest;no vas
a juzgar a Ohol&aacute; y Oholib&aacute;? Dales a conocer sus abominaciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 porque han sido ad&uacute;lteras y hay sangre en
sus manos; han cometido adulterios con sus &iacute;dolos y les han ofrecido como
alimento a mis hijos, los que ellas me hab&iacute;an engendrado, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Y todav&iacute;a me hicieron algo m&aacute;s:
contaminaron mi Santuario en aquel d&iacute;a y profanaron mis s&aacute;bados. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Y mientras inmolaban a sus hijos en honor
de sus &iacute;dolos, entraban ese mismo d&iacute;a en mi Santuario para profanarlo. &iexcl;Esto es
lo que han hecho en medio de mi casa! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 M&aacute;s a&uacute;n, ellas mandaron llamar por medio
de un mensajero a hombres que deb&iacute;an venir de lejos. As&iacute; llegaron aquellos para
los que t&uacute; te ba&ntilde;aste, te pintaste los ojos y te adornaste con joyas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Luego te recostaste en un lecho suntuoso,
ante una mesa servida donde hab&iacute;as puesto mi incienso y mi aceite. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 All&iacute; se escuchaba el ruido de una multitud
despreocupada; y junto a hombres comunes, hab&iacute;a all&iacute; sabeos tra&iacute;dos del
desierto. Ellos pusieron pulseras en los brazos de las mujeres
y espl&eacute;ndidas coronas en sus cabezas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Entonces, yo pens&eacute; de esa mujer consumida
por tantos adulterios: Ahora todos se van a prostituir con ella. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Y se acercaron a ella como a una
prostituta, se acercaron a Ohol&aacute; y Oholib&aacute;, esas mujeres lascivas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 Pero hombres justos las juzgar&aacute;n como se
juzga a las ad&uacute;lteras y a las sanguinarias, porque son ad&uacute;lteras y hay sangre
en sus manos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Porque as&iacute; habla el Se&ntilde;or: Que se convoque
contra ellas una asamblea y se las entregue a la vejaci&oacute;n y al saqueo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 Que la asamblea las mate a pedradas, y se
las despedace con la espada; que se deg&uuml;elle a sus hijos y a sus hijas, y que
se prenda fuego a sus casas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 As&iacute; har&eacute; desaparecer la lascivia del pa&iacute;s.
Todas las mujeres recibir&aacute;n una lecci&oacute;n y no imitar&aacute;n la mala conducta de
ustedes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 Sobre ustedes recaer&aacute; su propia lascivia y
cargar&aacute;n con los pecados de idolatr&iacute;a. Entonces sabr&aacute;n que yo soy el Se&ntilde;or. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDK.HTM>Anterior</a></b> - <b><a href=__PDM.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>