<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 32" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>32</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCB.HTM>Anterior</a></b> - <b><a href=__PCD.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCC.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 32 </p>



<p class=MsoNormal>1 Palabra que lleg&oacute; a Jerem&iacute;as de parte del
Se&ntilde;or, el d&eacute;cimo a&ntilde;o de Sedec&iacute;as, rey de Jud&aacute;, que era el a&ntilde;o decimoctavo de
Nabucodonosor. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 En ese entonces, el ej&eacute;rcito del rey de
Babilonia estaba asediando a Jerusal&eacute;n, y el profeta Jerem&iacute;as estaba preso en
el patio de la guardia, en la casa del rey de Jud&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 All&iacute; lo hab&iacute;a puesto preso Sedec&iacute;as, porque
profetizaba en estos t&eacute;rminos: &laquo;As&iacute; habla el Se&ntilde;or: Miren que yo voy a entregar
esta ciudad en manos del rey de babilonia, y &eacute;l la tomar&aacute;;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Sedec&iacute;as no escapar&aacute; de las manos de los
caldeos, sino que caer&aacute; en manos del rey de Babilonia; &eacute;l le hablar&aacute; cara a
cara y lo ver&aacute; con sus propios ojos;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Sedec&iacute;as ser&aacute; llevado a Babilonia, y all&iacute;
permanecer&aacute; hasta que yo me ocupe de &eacute;l &ndash;or&aacute;culo del Se&ntilde;or&ndash;. Si ustedes
combaten contra los caldeos, no conseguir&aacute;n nada&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Jerem&iacute;as dijo: &laquo;La palabra del Se&ntilde;or me
lleg&oacute; en estos t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Janamel, hijo de tu t&iacute;o Sal&uacute;m, viene hacia
ti para decirte: Compra mi campo que est&aacute; en Anatot, porque a ti te corresponde
adquirirlo, en virtud del derecho de rescate&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Janamel, el hijo de mi t&iacute;o, vino a verme en
el patio de la guardia, seg&uacute;n la palabra del Se&ntilde;or, y me dijo: &laquo;C&oacute;mprame mi
campo que est&aacute; en Anatot, en el pa&iacute;s de Benjam&iacute;n, porque t&uacute; tienes el derecho
de adquisici&oacute;n y de rescate: c&oacute;mpramelo&raquo;. Yo comprend&iacute; que esa era la palabra
del Se&ntilde;or ;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 compr&eacute; a Janamel, el hijo de mi t&iacute;o, el campo
que est&aacute; en Anatot, y le pes&eacute; la plata: diecisiete siclos de plata. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Hice la escritura, la sell&eacute;, la certifiqu&eacute;
con testigos y pes&eacute; la plata en una balanza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Luego tom&eacute; la escritura de la compra &ndash;la
que hab&iacute;a sido sellada, con las cl&aacute;usulas y las estipulaciones, y la que hab&iacute;a
quedado abierta &ndash;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 y la entregu&eacute; a Baruc, hijo
de Ner&iacute;as, hijo de Maas&iacute;as, en presencia de Janamel, el hijo de mi t&iacute;o, en
presencia de los testigos que hab&iacute;an firmado la escritura de la compra, y en
presencia de todos los jud&iacute;os que estaban en el patio de la guardia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Luego, a la vista de ellos, di esta orden
a Baruc:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 &laquo;As&iacute; habla el Se&ntilde;or de los ej&eacute;rcitos, el
Dios de Israel: Toma estas escrituras &ndash;la que est&aacute; sellada y la que est&aacute;
abierta&ndash; y m&eacute;telas en una vasija de arcilla, para que se conserven por mucho
tiempo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Porque as&iacute; habla el Se&ntilde;or de
los ej&eacute;rcitos, el Dios de Israel: De nuevo se comprar&aacute;n casas, campos y vi&ntilde;as
en este pa&iacute;s&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Despu&eacute;s de entregar la
escritura de la compra a Baruc, hijo de Ner&iacute;as, yo dirig&iacute; al Se&ntilde;or esta
s&uacute;plica;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 &laquo;&iexcl;Ah, Se&ntilde;or! T&uacute;
has hecho el cielo y la tierra con tu gran fuera y tu brazo poderoso: para ti
no hay nada imposible. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 T&uacute; das prueba de fidelidad a
millares, y retribuyes la iniquidad de los padres en el pecho de sus hijos
despu&eacute;s de ellos. &iexcl;Dios grande y fuerte, cuyo nombre es Se&ntilde;or de los ej&eacute;rcitos,
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 grande en consejo y poderoso
en obras, que tienes los ojos abiertos sobre los caminos de los hombres, para
dar a cada uno seg&uacute;n su conducta y seg&uacute;n el fruto de sus acciones! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 T&uacute; has hecho signos y
prodigios en el pa&iacute;s de Egipto, y tambi&eacute;n en Israel y entre los hombres hasta
el d&iacute;a de hoy, y as&iacute; te has ganado un renombre, como se ve en el d&iacute;a de hoy. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 T&uacute; has hecho salir a tu pueblo Israel del
pa&iacute;s de Egipto, con signos y prodigios, con mano fuerte y brazo poderoso,
provocando un gran terror. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 T&uacute; les has dado esta tierra, como se lo
hab&iacute;as jurado a sus padres, una tierra que mana leche y miel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Pero cuando entraron y tomaron posesi&oacute;n de
ella, no escucharon tu voz ni caminaron seg&uacute;n tu Ley: no hicieron nada de lo
que t&uacute; les hab&iacute;as mandado, y t&uacute; les enviaste toda esta desgracia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Ahora, los terraplenes llegan hasta la
ciudad para expugnarla, y la ciudad va ser entregada, por la espada, el hambre
y la peste, en manos de los caldeos que combaten contra ella. As&iacute; se ha
cumplido lo que t&uacute; hab&iacute;as dicho, y t&uacute; lo est&aacute;s viendo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Sin embargo, eres t&uacute; el que me ha dicho:
&laquo;Compra el campo a precio de plata y toma unos testigos&raquo;, mientras la ciudad es
entregada en manos de los caldeos&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 La palabra del Se&ntilde;or lleg&oacute; a Jerem&iacute;as en
estos t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Yo, el Se&ntilde;or, soy el Dios de todo ser
viviente: &iquest;hay algo imposible para m&iacute;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Por eso, as&iacute; habla el Se&ntilde;or: Yo voy a
entregar esta ciudad en manos de los caldeos y en manos de Nabucodonosor, rey
de Babilonia, y &eacute;l la tomar&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Los caldeos que combaten contra esta
ciudad entrar&aacute;n en ella, le prender&aacute;n fuego y la quemar&aacute;n, con las casas sobre
cuyos techos se quemaba incienso a Baal y se derramaban libaciones a otros
dioses, a fin de agraviarme. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Porque los hijos de Israel y los hijos de
Jud&aacute; han hecho desde su juventud lo que es malo a mis ojos; porque los hijos de
Israel no han hecho m&aacute;s que agraviarme con la obra de sus manos &ndash;or&aacute;culo del
Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 S&iacute;, esta ciudad ha sido para m&iacute; un motivo
de ira y de furor, desde el d&iacute;a en que fue edificada hasta el d&iacute;a de hoy, y yo
la apartar&eacute; lejos de mi rostro, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 a causa de todo el mal que
los hijos de Israel y los hijos de Jud&aacute; han cometido para agraviarme: ellos,
sus reyes, sus pr&iacute;ncipes, sus sacerdotes y sus profetas, los hombres de Jud&aacute; y
los habitantes de Jerusal&eacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Ellos me han vuelto la espalda, no el
rostro; y aunque trat&eacute; de ense&ntilde;arles incansablemente, no han escuchado ni
aprendido la lecci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Han puesto sus &iacute;dolos inmundos en la Casa
que es llamada con mi Nombre, para volverla impura. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Han edificado los lugares altos de Baal
que est&aacute;n en el valle de Ben Hinn&oacute;m, para hacer pasar por el fuego en honor de
Moloc a sus hijos y a sus hijas, cosas que yo no les hab&iacute;a mandado ni se me
hab&iacute;a pasado por la mente: &iexcl;cometer esta abominaci&oacute;n para hacer pecar a Jud&aacute;! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Y ahora, as&iacute; habla el Se&ntilde;or, el Dios de
Israel, a esta ciudad de la que ustedes dicen: &laquo;Va a caer en manos del rey de
Babilonia, por la espada, el hambre y la peste&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Yo los reunir&eacute; de todos los pa&iacute;ses adonde
los hab&iacute;a expulsado a causa de mi ira, de mi furor y de mi gran irritaci&oacute;n; los
har&eacute; volver a este lugar y har&eacute; que vivan seguros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Ellos ser&aacute;n mi Pueblo y yo ser&eacute; su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Les dar&eacute; un coraz&oacute;n &iacute;ntegro
y una conducta &iacute;ntegra, a fin de que me teman constantemente, para su propia
felicidad y la de sus hijos despu&eacute;s de ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Establecer&eacute; con ellos una
alianza eterna, por la cual nunca dejar&eacute; de seguirlos para hacerles el bien, y
pondr&eacute; mi temor en sus corazones, para que nunca se aparten de m&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Mi alegr&iacute;a ser&aacute; colmarlos de bienes, y los
plantar&eacute; s&oacute;lidamente en este pa&iacute;s, con todo mi coraz&oacute;n y con toda mi alma. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Porque as&iacute; habla el Se&ntilde;or: As&iacute; como atraje
sobre este pa&iacute;s toda esta gran desgracia, as&iacute; tambi&eacute;n atraer&eacute; sobre ellos todo
el bien que les prometo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Entonces se comprar&aacute;n campos
en este pa&iacute;s del que ustedes dicen: &laquo;Es un pa&iacute;s desolado, sin hombres ni animales,
que va a caer en manos de los caldeos&raquo;. </p>

<p class=MsoNormal>44 Se comprar&aacute;n campos a
precio de plata, se firmar&aacute;n escrituras, se las sellar&aacute;, se pondr&aacute;n testigos en
el pa&iacute;s de Benjam&iacute;n, en los alrededores de Jerusal&eacute;n, en todas las ciudades de
Jud&aacute;, en las ciudades de la Monta&ntilde;a, en las ciudades de la Sefel&aacute; y en las
ciudades del N&eacute;gueb. Porque yo cambiar&eacute; su suerte &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCB.HTM>Anterior</a></b> - <b><a href=__PCD.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>