<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 16" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>16</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDD.HTM>Anterior</a></b> - <b><a href=__PDF.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDE.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 16 </p>



<p class=MsoNormal>1 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Hijo de hombre, da a conocer a Jerusal&eacute;n
sus abominaciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 T&uacute; dir&aacute;s: As&iacute; habla el Se&ntilde;or a Jerusal&eacute;n:
Por tus or&iacute;genes y tu nacimiento, perteneces al pa&iacute;s de Cana&aacute;n; tu padre era un
amorreo y tu madre una hitita. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Al nacer, el d&iacute;a en que te dieron a luz, tu
cord&oacute;n umbilical no fue cortado, no fuiste lavada con agua para ser purificada
ni frotada con sal, ni envuelta en pa&ntilde;ales. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Nadie se compadeci&oacute; de ti para hacerte
alguna de esas cosas, sino que fuiste arrojada en pleno campo, porque dabas
asco el d&iacute;a que naciste. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Yo pas&eacute; junto a ti, te vi revolc&aacute;ndote en
tu propia sangre y entonces te dije: &laquo;Vive</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 y crece como un reto&ntilde;o del campo&raquo;. T&uacute;
comenzaste a crecer, te desarrollaste y te hiciste mujer; se formaron tus senos
y crecieron tus cabellos, pero estabas completamente desnuda. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Yo pas&eacute; junto a ti y te vi. Era tu tiempo,
el tiempo del amor; extend&iacute; sobre ti el borde de mi mano y cubr&iacute; tu desnudez;
te hice un juramento, hice una alianza contigo &ndash;or&aacute;culo del Se&ntilde;or&ndash; y t&uacute; fuiste
m&iacute;a. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Yo te lav&eacute; con agua, limpi&eacute; la sangre que
te cubr&iacute;a y te perfum&eacute; con &oacute;leo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Te puse un vestido bordado, te calc&eacute; con
zapatos de cuero fino, te ce&ntilde;&iacute; con una banda de lino y te cubr&iacute; con un manto de
seda. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Te adorn&eacute; con joyas, puse
brazaletes en tus mu&ntilde;ecas y un collar en tu cuello;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 coloqu&eacute; un anillo en tu nariz, pendientes
en tus orejas y una espl&eacute;ndida diadema en tu cabeza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Estabas adornada de oro y de plata, tu
vestido era de lino fino, de seda y de tela bordada; te alimentabas con la
mejor harina, con miel y aceite. Llegaste a ser extraordinariamente hermosa y
te convertiste en una reina. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Tu fama se extendi&oacute; entre las naciones,
porque tu belleza era perfecta gracias al esplendor con que yo te hab&iacute;a
adornado &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Pero t&uacute; te preciaste de tu hermosura y te
aprovechaste de tu fama para prostituirte; te entregaste sin pudor a todo el
que pasaba y fuiste suya. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Tomaste tus vestidos para hacerte lugares
altos de vivos colores, y te prostituiste en ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Tomaste tus joyas hechas con mi oro y mi
plata, que yo te hab&iacute;a regalado, y te fabricaste im&aacute;genes de hombres con las
que te prostituiste. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Tomaste tus vestidos bordados para
cubrirlas, y pusiste delante de ellas mi aceite y mi incienso. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y el pan que yo te hab&iacute;a dado, la mejor
harina, el aceite y la miel con que yo te alimentaba, los ofreciste delante de
ellas como perfume de aroma agradable &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Tomaste a tus hijos y a tus hijas, los que
t&uacute; hab&iacute;as engendrado para m&iacute;, y los sacrificaste a esas im&aacute;genes como alimento.
&iquest;Acaso no te bastaba con prostituirte,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 que tambi&eacute;n inmolaste a mis hijos y los
entregaste, haci&eacute;ndolos pasar por el fuego en honor de ellas?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 En medio de todas tus abominaciones y
prostituciones, no te acordaste de los d&iacute;as de tu juventud, cuando estabas
completamente desnuda, revolc&aacute;ndote en tu sangre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Y en el colmo de tu maldad &ndash;&iexcl;ay, ay de
ti!, or&aacute;culo del Se&ntilde;or&ndash; </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 te has edificado una colina y has
levantado un mont&iacute;culo en todas las plazas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 A la entrada de todos los caminos
edificaste un mont&iacute;culo, hiciste de tu hermosura una cosa abominable y
entregaste tu cuerpo a todo el que pasaba, multiplicando tus prostituciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Te prostituiste a los egipcios, tus
vecinos de cuerpo robusto, y multiplicaste tus prostituciones para provocarme. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Por eso, yo extend&iacute; mi mano contra ti,
Racion&eacute; tu alimento y te entregu&eacute; a la avidez de tus enemigos, a las ciudades
de los filisteos, avergonzadas ellas mismas de tu conducta infame. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 No satisfecha con esto, te prostituiste a
los asirios; te prostituiste a ellos, y a&uacute;n as&iacute; no quedaste satisfecha. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Entonces multiplicaste tus prostituciones
en una tierra de comerciantes, en Caldea, pero ni siquiera con esto quedaste
satisfecha. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 &iexcl;Qu&eacute; enloquecido estaba tu coraz&oacute;n
&ndash;or&aacute;culo del Se&ntilde;or&ndash; cuando hac&iacute;as todo esto, obra de una prostituta
empedernida! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Cuando t&uacute; edificabas una colina a la
entrada de todos los caminos, y levantabas un mont&iacute;culo en todas las plazas, no
eras como la prostituta que busca un salario. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 La mujer ad&uacute;ltera, en lugar de su marido,
recibe un regalo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 A todas las prostitutas se les da un
regalo; t&uacute;, en cambio, dabas regalos a todos tus amantes, t&uacute; los sobornabas a
fin de que acudieran a ti de todas partes para tus prostituciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Al prostituirte, te suced&iacute;a lo contrario
que a las otras mujeres: nadie corr&iacute;a detr&aacute;s de ti, eras t&uacute; la que pagabas y
nadie te pagaba a ti. &iexcl;Hac&iacute;as exactamente lo contrario! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Por eso, prostituta, escucha la palabra
del Se&ntilde;or, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 As&iacute; habla el Se&ntilde;or: Por haberte exhibido
desvergonzadamente y haber descubierto tu desnudez en tus prostituciones con
tus amantes y con todos tus &iacute;dolos abominables, y por la sangre de tus hijos
que les has ofrecido,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 por todo eso, yo voy a reunir a todos tus
amantes, a los que has complacido y amado, y tambi&eacute;n a los que has odiado; los
reunir&eacute; contra ti, de todas partes, descubrir&eacute; ante ellos tu desnudez, y ellos
ver&aacute;n toda tu desnudez. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Te aplicar&eacute; el castigo de las mujeres
ad&uacute;lteras y sanguinarias y descargar&eacute; sobre ti mi furor y mis celos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Yo te entregar&eacute; en sus manos. Ellos
arrasar&aacute;n tus colinas y demoler&aacute;n tus mont&iacute;culos; te despojar&aacute;n de tus
vestidos, te arrebatar&aacute;n tus joyas y te dejar&aacute;n completamente desnuda. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Incitar&aacute;n a la asamblea contra ti, te
lapidar&aacute;n y te atravesar&aacute;n con sus espadas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Quemar&aacute;n tus casas y te infligir&aacute;n justos
castigos a la vista de una multitud de mujeres. Yo te har&eacute; renunciar a la
prostituci&oacute;n y ya no har&aacute;s m&aacute;s regalos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 As&iacute; se apaciguar&aacute; mi furor contra ti y mis
celos se apartar&aacute;n de ti, quedar&eacute; tranquilo y no me irritar&eacute; m&aacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Porque no te has acordado de los d&iacute;as de
tu juventud y has provocado mi ira con todas estas cosas, yo har&eacute; recaer tu
mala conducta sobre tu cabeza &ndash;or&aacute;culo del Se&ntilde;or&ndash; &iquest;Acaso no has cometido una
infamia con todas tus pr&aacute;cticas abominables?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Todos los que hacen proverbios, har&aacute;n uno
acerca de ti, diciendo: &laquo;De tal madre, tal hija&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 S&iacute;, t&uacute; eres la hija de tu madre, que
sent&iacute;a asco de su marido y de sus hijos; eres la hermana de tus hermanas, que
sent&iacute;an asco de sus maridos y de sus hijos: la madre de ustedes era una hitita
y su padres un amorreo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Tu hermana mayor es Samar&iacute;a, que junto con
sus hijas habita a tu izquierda, y tu hermana menor es Sodoma, que junto con
sus hijas habita a tu derecha. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 Pero t&uacute; no te has contentado con seguir
sus caminos y practicar sus mismas abominaciones, sino que te has corrompido
m&aacute;s que ellas en todos tus caminos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 Juro por mi vida &ndash;or&aacute;culo del Se&ntilde;or&ndash; que
tu hermana Sodoma y sus hijas no han obrado como t&uacute; y tus hijas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 Esta fue la iniquidad de tu hermana
Sodoma: soberbia, buena mesa y total despreocupaci&oacute;n. Adem&aacute;s de esto, ella y
sus hijas no socorrieron al pobre y al indigente;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 se enorgullecieron y cometieron abominaciones
en mi presencia. Por eso las rechac&eacute;, como t&uacute; lo has visto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>51 Samar&iacute;a no cometi&oacute; ni la mitad de tus
pecados. T&uacute; has cometido m&aacute;s abominaciones que tus hermanas, y
con las abominaciones cometidas has hecho que ellas parecieran justas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>52 Carga, entonces, con tu
ignominia, por haber intercedido en favor de tus hermanas: t&uacute;, con tus pecados,
te has hecho m&aacute;s abominable que ellas, y ellas con m&aacute;s justas que t&uacute;. Averg&uuml;&eacute;nzate
y carga con tu ignominia, ya que has hecho justas a tus hermanas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>53 Yo cambiar&eacute; su suerte, la suerte de Sodoma
con sus hijas y la suerte de Samar&iacute;a con sus hijas, y cambiar&eacute; tu suerte en
medio de ellas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>54 a fin de que cargues con tu ignominia y
sientas verg&uuml;enza de lo que has hecho, para consuelo de ellas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>55 Tu hermana Sodoma y sus hijas, lo mismo
que Samar&iacute;a y sus hijas, volver&aacute;n a su antigua condici&oacute;n. Y t&uacute; tambi&eacute;n volver&aacute;s
a tu antigua condici&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>56 &iquest;Acaso no has comentado muchas cosas
acerca de Sodoma, en el d&iacute;a de tu orgullo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>57 antes que fuera descubierta tu desnudez?
Lo mismo que ella, t&uacute; eres ahora objeto de burla para las ciudades de Edom y de
todas sus vecinas, y para las ciudades de los filisteos, que se burlan de ti en
tus alrededores. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>58 As&iacute; cargar&aacute;s con tu infamia y con tus
abominaciones &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>59 Porque as&iacute; habla el Se&ntilde;or: Yo obrar&eacute;
contigo como has obrado t&uacute;, que despreciaste el juramento imprecatorio,
quebrantando la alianza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>60 Pero yo me acordar&eacute; de la alianza que hice
contigo en los d&iacute;as de tu juventud y establecer&aacute; para ti una alianza eterna. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>61 T&uacute; te acordar&aacute;s de tu conducta y te
sentir&aacute;s avergonzada, cuando yo tome a tus hermanas, a las mayores y a las
menores que t&uacute;, y te las d&eacute; como hijas, sin que ellas participen de tu alianza.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>62 Yo establecer&eacute; mi alianza contigo, y t&uacute;
sabr&aacute;s que yo soy el Se&ntilde;or, </p>

<p class=MsoNormal>63 para que te acuerdes y te averg&uuml;ences, y
para que en tu confusi&oacute;n no te atrevas a abrir la boca, cuando yo te haya
perdonado todo lo que has hecho &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDD.HTM>Anterior</a></b> - <b><a href=__PDF.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>