<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; LEVITICO &gt; 5" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>LEVITICO<ul type=square><li>5</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P2P.HTM>Anterior</a></b> - <b><a href=__P2R.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P2Q.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 5 </p>



<p class=Titulointerior></p>

<p class=Titulointerior style='margin-top:0cm;margin-right:0cm;margin-bottom:
9.05pt;margin-left:0cm'>Otros casos de sacrificio por el pecado</p>

<p class=MsoNormal>1 Si una persona peca por cualquiera de
estos motivos: Cuando oye la f&oacute;rmula imprecatoria del juez, se niega a prestar
declaraci&oacute;n &ndash;pudiendo atestiguar, porque ha presenciado el hecho o tiene alg&uacute;n
conocimiento de &eacute;l&ndash; y por eso carga sobre s&iacute; una culpa;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 o bien, toca alguna cosa impura &ndash;ya sea el
cad&aacute;ver de una bestia salvaje impura, de un animal dom&eacute;stico impuro, o de un
reptil impuro&ndash; volvi&eacute;ndose, sin darse cuenta, impuro o culpable;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 o bien, sin darse cuenta, toca a una
persona impura &ndash;cualquiera sea el motivo de su estado de impureza&ndash; y al tener
conocimiento de ello, se vuelve culpable;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 o bien, sin darse cuenta, pronuncia un
juramento desfavorable o favorable &ndash;en cualquiera de esas circunstancias en que
los hombres suelen jurar irreflexivamente&ndash; y al tener conocimiento de ello, se
reconoce culpable;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 si alguien se hace culpable por alguno de
estos motivos, deber&aacute; confesar aquello en que ha pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Adem&aacute;s presentar&aacute; al Se&ntilde;or, en reparaci&oacute;n
por el pecado que cometi&oacute;, una hembra del ganado menor &ndash;cordera o cabra&ndash; como
sacrificio por el pecado; y el sacerdote practicar&aacute; en favor de esa persona el
rito de expiaci&oacute;n por su pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Pero si no dispone de medios suficientes
para procurarse una oveja, presentar&aacute; al Se&ntilde;or, en reparaci&oacute;n por el pecado
cometido, dos torcazas o dos pichones de paloma, uno para un sacrificio por el
pecado y otro para un holocausto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Los llevar&aacute; al sacerdote, que ofrecer&aacute; en
primer lugar la v&iacute;ctima destinada al sacrificio por el pecado. Apretar&aacute; con las
u&ntilde;as el cuello del animal, pero no le arrancar&aacute; la cabeza;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 luego rociar&aacute; la pared del altar con un
poco de sangre, y el resto lo escurrir&aacute; sobre la base del altar; es un
sacrificio por el pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Despu&eacute;s har&aacute; con la segunda paloma un
holocausto conforme al ritual. De esta manera, el sacerdote practicar&aacute; en favor
de esa persona el rito de expiaci&oacute;n por el pecado que cometi&oacute;, y as&iacute; ser&aacute;
perdonada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Y si tampoco dispone de medios suficientes
para procurarse las dos torcazas o los dos pichones de paloma, llevar&aacute; como
ofrenda por su pecado la d&eacute;cima parte de una medida de harina de la mejor
calidad, pero sin a&ntilde;adir aceite ni poner incienso sobre ella, porque es un
sacrificio por el pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 La llevar&aacute; al sacerdote, el cual tomar&aacute; un
pu&ntilde;ado como memorial, y lo har&aacute; arder el altar junto con las ofrendas que se queman
para el Se&ntilde;or: es un sacrificio por el pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 De esta manera, el sacerdote practicar&aacute; el
rito de expiaci&oacute;n en favor de ese hombre, por el pecado que cometi&oacute; en
cualquiera de aquellos casos, y as&iacute; ser&aacute; perdonado. El sacerdote recibir&aacute; lo
mismo que recibe cuando se hace una oblaci&oacute;n.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El sacrificio de reparaci&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 El Se&ntilde;or dijo a Mois&eacute;s:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Si una persona defrauda al Se&ntilde;or, pecando
inadvertidamente contra sus derechos sagrados, le presentar&aacute; como ofrenda de
reparaci&oacute;n un carnero del reba&ntilde;o, que no tenga defecto, o su equivalente en
siclos de plata, seg&uacute;n la tasa del Santuario.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 As&iacute; reparar&aacute; el derecho sagrado contra el
que pec&oacute;, a&ntilde;adiendo un quinto m&aacute;s, que entregar&aacute; al sacerdote. Este practicar&aacute;
el rito de expiaci&oacute;n en favor de esa persona, con el carnero del sacrificio de
reparaci&oacute;n, y as&iacute; ser&aacute; perdonada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Si una persona peca, cometiendo sin darse
cuenta alguna falta contra las prohibiciones contenidas en los mandamientos del
Se&ntilde;or, y se reconoce culpable, deber&aacute; cargar con su culpa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Presentar&aacute; al sacerdote un carnero del
reba&ntilde;o, que no tenga ning&uacute;n defecto, o su equivalente en dinero, como ofrenda
de reparaci&oacute;n. Entonces el sacerdote practicar&aacute; el rito de expiaci&oacute;n en favor
de esa persona, por la falta que cometi&oacute; inadvertidamente, y as&iacute; ser&aacute;
perdonada:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 es un sacrificio de reparaci&oacute;n, porque era
realmente culpable delante del Se&ntilde;or.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La reparaci&oacute;n de los delitos contra el pr&oacute;jimo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El Se&ntilde;or dijo a Mois&eacute;s:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Si una persona peca y defrauda al Se&ntilde;or,
por haber enga&ntilde;ado a su pr&oacute;jimo respecto de un objeto que el fue confiado en
dep&oacute;sito o puesto bajo su cuidado, o bien por haber estafado a su pr&oacute;jimo o
haberlo violentado;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 o si encuentra un objeto perdido, y lo
niega, o si jura en falso respecto de una de esas cosas por las que un hombre
puede incurrir en pecado;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 si alguien peca y se hace culpable por
cualquiera de estos motivos, deber&aacute; restituir lo que haya adquirido por medio
de la estafa o la extorsi&oacute;n, as&iacute; como tambi&eacute;n el dep&oacute;sito que se le confi&oacute;, el
objeto perdido que encontr&oacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 o todo aquello sobre lo cual jur&oacute; en
falso. Los restituir&aacute; &iacute;ntegramente, a&ntilde;adiendo un quinto m&aacute;s, que entregar&aacute; al
verdadero propietario en el momento de reparar su falta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Adem&aacute;s, presentar&aacute; al sacerdote, a t&iacute;tulo
de reparaci&oacute;n, un carnero sin ning&uacute;n defecto, o su equivalente en dinero, para
ofrecerlo al Se&ntilde;or como sacrificio de reparaci&oacute;n.</p>

<p class=MsoNormal>26 De esta manera, el sacerdote practicar&aacute;
el rito de expiaci&oacute;n delante del Se&ntilde;or en favor de esa persona, y as&iacute; ser&aacute;
perdonada, cualquiera sea la falta de la que se haya hecho culpable. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P2P.HTM>Anterior</a></b> - <b><a href=__P2R.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>