<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE SAMUEL &gt; 19" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE SAMUEL<ul type=square><li>19</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P81.HTM>Anterior</a></b> - <b><a href=__P83.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P82.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 19 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El dolor de David por la muerte de
Absal&oacute;n</p>

<p class=MsoNormal>1 El rey se estremeci&oacute;, subi&oacute;
a la habitaci&oacute;n que estaba arriba de la Puerta y se puso a llorar. Y mientras
iba subiendo, dec&iacute;a: &laquo;&iexcl;Hijo m&iacute;o, Absal&oacute;n, hijo m&iacute;o! &iexcl;Hijo m&iacute;o, Absal&oacute;n! &iexcl;Ah, si
hubiera muerto yo en lugar de ti, Absal&oacute;n, hijo m&iacute;o!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces avisaron a Joab: &laquo;El
rey llora y se lamenta por Absal&oacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 La victoria, en aquel d&iacute;a, se
convirti&oacute; en duelo para todo el pueblo, porque todos hab&iacute;an o&iacute;do que el rey
estaba muy afligido a causa de su hijo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Aquel d&iacute;a, el ej&eacute;rcito entr&oacute; furtivamente
en la ciudad, como lo hubiera hecho un ej&eacute;rcito avergonzado por haber huido del
combate.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Mientras tanto, el rey se hab&iacute;a cubierto el
rostro y gritaba: &laquo;&iexcl;Absal&oacute;n, hijo m&iacute;o! &iexcl;Absal&oacute;n, hijo m&iacute;o, hijo m&iacute;o!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Joab fue adentro a ver al rey y le dijo:
&laquo;&iexcl;Hoy has cubierto de oprobio el rostro de tus servidores, esos que hoy han
salvado tu vida y la vida de tus hijos y tus hijas, de tus mujeres y
concubinas!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Porque t&uacute; amas a los que te
odian y odias a los que te aman. &iexcl;S&iacute;, hoy has puesto de manifiesto que para ti
no valen nada ni los jefes ni los soldados! Seguro que si hoy Absal&oacute;n estuviera
vivo, y todos nosotros muertos, a ti te parecer&iacute;a una cosa justa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ahora lev&aacute;ntate y ve a dar una palabra de
aliento a tus servidores. Porque si no sales &iexcl;juro por el Se&ntilde;or que esta noche
no quedar&aacute; nadie contigo! Y esa s&iacute; que ser&aacute; para ti una desgracia peor que
todas las que has soportado desde tu juventud hasta ahora&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Entonces el rey se levant&oacute; y fue a sentarse
a la Puerta. Y cuando hicieron correr la noticia: &laquo;&iexcl;El rey est&aacute; sentado a la
Puerta!&raquo;, todo el pueblo acudi&oacute; a presentarse ante el rey. </p>

<p class=Titulointerior></p>

<p class=Titulointerior>El retorno de David</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>Mientras tanto, los de Israel hab&iacute;an huido cada uno a su
carpa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Y en todas las tribus de Israel hab&iacute;a
discusiones entre el pueblo: &laquo;El rey, dec&iacute;an, nos libr&oacute; de las manos de
nuestros enemigos, nos liber&oacute; del poder de los filisteos, &iexcl;y ahora ha tenido
que huir del pa&iacute;s a causa de Absal&oacute;n!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Pero Absal&oacute;n, al que hab&iacute;amos ungido para
que fuera nuestro jefe, ha muerto en el combate. &iquest;Qu&eacute; esperan entonces para
traer de vuelta al rey?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Y lo que se dec&iacute;a en todo Israel lleg&oacute; a
conocimiento del rey. Entonces el rey David mand&oacute; decir a los sacerdotes Sadoc
y Abiatar: &laquo;Hablen en estos t&eacute;rminos a los ancianos de Jud&aacute;: &laquo;&iquest;Por qu&eacute; van a
ser ustedes los &uacute;ltimos en hacer que el rey vuelva a su casa?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Ustedes son mis hermanos, de
mi propia sangre: &iexcl;no pueden ser los &uacute;ltimos en hacer que vuelve el rey!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y a Amas&aacute; le dir&aacute;n: &laquo;&iquest;No eres t&uacute; de mi
misma sangre? &iexcl;Que Dios me castigue una y otra vez, si t&uacute; no ocupas para siempre
el lugar de Joab, como jefe de mi ej&eacute;rcito!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 As&iacute; el rey se gan&oacute; el
coraz&oacute;n de todos los hombres de Jud&aacute; como el de un solo hombre, y ellos le
mandaron decir: &laquo;Vuelve, t&uacute; y todos tus servidores&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El encuentro de David con Simei</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 El rey emprendi&oacute; el camino de regreso y
lleg&oacute; hasta el Jord&aacute;n. Los de Jud&aacute;, por su parte, hab&iacute;an ido a Guilgal para
recibirlo y ayudarlo a pasar el Jord&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Simei, hijo de Guer&aacute;, el benjaminita de
Bajur&iacute;m, se apresur&oacute; a descender con los hombres de Jud&aacute; al encuentro del rey
David,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 llevando consigo a mil
hombres de Benjam&iacute;n, Sib&aacute;, el servidor de la casa de Sa&uacute;l, y con &eacute;l sus quince
hijos y sus veinte servidores, bajaron prontamente al Jord&aacute;n antes que el rey,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 y cruzaron el vado, para
hacer pasar a la familia del rey y complacer todos sus deseos. En cuanto a
Simei, se arroj&oacute; a los pies del rey cuando este iba a cruzar el Jord&aacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 y exclam&oacute;: &laquo;&iexcl;Que el rey no
me tenga en cuenta la falta! &iexcl;No te acuerdes de la falta que cometi&oacute; tu
servidor, el d&iacute;a en que el rey, mi se&ntilde;or, sal&iacute;a de Jerusal&eacute;n! &iexcl;No le des
importancia,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 ya que tu servidor reconoce
su pecado! Por eso hoy soy el primero de toda la casa de Jos&eacute; que ha
bajado al encuentro de mi se&ntilde;or, el rey&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Entonces intervino Abisai, hijo de Serui&aacute;,
y dijo: &laquo;&iquest;No va a morir Simei por haber maldecido al ungido del Se&ntilde;or?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Pero David replic&oacute;: &laquo;&iquest;Qu&eacute; tengo que ver yo
con ustedes, hijos de Serui&aacute;, para que hoy se comporten como adversarios m&iacute;os?
Hoy nadie ser&aacute; condenado a muerte en Israel. &iquest;No estoy acaso ahora seguro de
ser el rey de Israel?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Luego el rey dijo a Simei: &laquo;T&uacute; no morir&aacute;s&raquo;.
Y se lo jur&oacute;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El encuentro con Meribaal</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Tambi&eacute;n Meribaal, hijo de Sa&uacute;l, baj&oacute; al
encuentro del rey. No se hab&iacute;a cuidado los pies, ni arreglado el bigote, ni
hecho lavar la ropa, desde el d&iacute;a en que el rey parti&oacute; de Jerusal&eacute;n hasta que
volvi&oacute; sano y salvo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Apenas lleg&oacute; de Jerusal&eacute;n para recibir al
rey, este le dijo: &laquo;&iquest;Por qu&eacute; no has venido conmigo, Meribaal?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El respondi&oacute;: &laquo;&iexcl;Rey, mi se&ntilde;or, he sido
traicionado por mi servidor! Porque yo hab&iacute;a pensado: &laquo;Voy a ensillar el asno
para montar en &eacute;l e irme con el rey&raquo;, ya que estoy lisiado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Pero &eacute;l me calumni&oacute; ante mi se&ntilde;or, el rey.
Sin embargo, t&uacute; eres como un &aacute;ngel de Dios: tr&aacute;tame entonces como mejor te
parezca.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Porque toda la casa de mi padre no merec&iacute;a
de parte de mi se&ntilde;or, el rey, nada m&aacute;s que la muerte. Y a pesar de todo, t&uacute; me
has admitido entre tus comensales: &iquest;qu&eacute; derecho tengo todav&iacute;a de reclamar algo
al rey?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 El rey le respondi&oacute;: &laquo;&iquest;Para qu&eacute; vas a
a&ntilde;adir nuevas razones? Ya lo he decidido: t&uacute; y Sib&aacute; se repartir&aacute;n las tierras&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Meribaal dijo al rey: &laquo;&iexcl;Que &eacute;l se quede
con todo, puesto que mi se&ntilde;or, el rey, ha vuelto a su casa sano y salvo!&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El encuentro con Barzilai</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Barzilai, el de Galaad, hab&iacute;a bajado de
Rogl&iacute;m y hab&iacute;a pasado con el rey el Jord&aacute;n, para despedirlo junto al r&iacute;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Barzilai era muy anciano, ten&iacute;a ochenta
a&ntilde;os, y hab&iacute;a abastecido de provisiones al rey durante su permanencia en
Majanaim, porque era un hombre de muy buena posici&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 El rey le dijo: &laquo;Sigue
adelante conmigo, y yo me ocupar&eacute; de tu sustento en Jerusal&eacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Pero Barzilai respondi&oacute; al
rey: &laquo;&iquest;Cu&aacute;ntos a&ntilde;os m&aacute;s voy a tener de vida para que suba contigo a Jerusal&eacute;n?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 &iexcl;Ya tengo ochenta a&ntilde;os! No
puedo distinguir lo bueno de lo malo, ni saborear lo que como o lo que bebo, ni
o&iacute;r la voz de los cantores y cantoras. &iquest;Por qu&eacute; tu servidor va a ser una carga
m&aacute;s para mi se&ntilde;or, el rey?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Tu servidor te acompa&ntilde;ar&aacute; un corto trecho
m&aacute;s all&aacute; del Jord&aacute;n. &iquest;Para qu&eacute; me vas a conceder semejante recompensa?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Te ruego que me dejes volver, y as&iacute; morir&eacute;
en mi ciudad junto a la tumba de mi padre y de mi madre. Ah&iacute; tienes a tu
servidor Quimham: que &eacute;l siga adelante con mi se&ntilde;or, el rey, tr&aacute;talo como mejor
te parezca&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 El rey dijo entonces: &laquo;Que Quimham siga
adelante conmigo; yo lo tratar&eacute; como mejor te parezca y har&eacute; por ti todo lo que
quieras pedirme&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Todo el pueblo pas&oacute; el Jord&aacute;n, y tambi&eacute;n
paso el rey. Luego el rey bes&oacute; a Barzilai y lo bendijo, y &eacute;l regres&oacute; a su casa.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Disenciones entre Israel y Jud&aacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 El rey avanz&oacute; hasta Guilgal, y Quimham iba
con &eacute;l. Todo el pueblo de Jud&aacute; acompa&ntilde;aba al rey, y tambi&eacute;n la mitad del pueblo
de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Entonces todos los hombres de Israel se
presentaron al rey y le dijeron: &laquo;&iquest;Por qu&eacute; te tienen acaparado nuestros
hermanos, los hombres de Jud&aacute;, y han sido ellos los que hicieron cruzar el
Jord&aacute;n al rey, a su familia y a todos los hombres que estaban con David?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Los hombres de Jud&aacute;
respondieron a los de Israel: &laquo;Es porque el rey est&aacute; m&aacute;s cerca de nosotros. &iquest;Por
qu&eacute; se van a irritar a causa de esto? &iquest;Acaso hemos comido a costa del rey o &eacute;l
nos ha concedido alg&uacute;n privilegio?&raquo;.</p>

<p class=MsoNormal>44 Pero los hombres de Israel replicaron a
los de Jud&aacute;: &laquo;Nosotros tenemos sobre el rey, incluso sobre David, diez veces
m&aacute;s derechos que ustedes. &iquest;Por qu&eacute; nos han relegado? &iquest;No fuimos nosotros los
primeros en proponer que volviera nuestro rey?&raquo;. A esto respondieron los
hombres de Jud&aacute; con palabras a&uacute;n m&aacute;s duras. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P81.HTM>Anterior</a></b> - <b><a href=__P83.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>