<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JOSUE &gt; 6" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JOSUE<ul type=square><li>6</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P5I.HTM>Anterior</a></b> - <b><a href=__P5K.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P5J.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 6 </p>



<p class=Titulointerior></p>

<p class=Titulointerior style='margin-top:0cm;margin-right:0cm;margin-bottom:
9.05pt;margin-left:0cm'>El sitio y la ca&iacute;da de Jeric&oacute;</p>

<p class=MsoNormal>1 Jeric&oacute; estaba herm&eacute;ticamente
cerrada por temor a los israelitas: nadie sal&iacute;a ni entraba.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces el Se&ntilde;or dijo a
Josu&eacute;: &laquo;Yo he puesto en tus manos a Jeric&oacute; y a su rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Por eso ustedes, todos los hombres de la
guerra, dar&aacute;n una sola vuelta alrededor de la ciudad, formando un c&iacute;rculo en
torno a ella. As&iacute; lo har&aacute;n durante seis d&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Adem&aacute;s, siete sacerdotes ir&aacute;n delante del
Arca llevando siete trompetas de cuerno. El s&eacute;ptimo d&iacute;a, en cambio, ustedes
dar&aacute;n siete vueltas alrededor de la ciudad, y los sacerdotes har&aacute;n sonar las
trompetas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 A la se&ntilde;al dada con el cuerno, cuando
ustedes oigan el sonido de las trompetas, todo el pueblo prorrumpir&aacute; en fuertes
gritos de guerra. Entonces los muros de la ciudad caer&aacute;n sobre s&iacute; mismos, y el
pueblo se lanzar&aacute; al asalto, cada uno hacia lo que tenga adelante&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Josu&eacute;, hijo de Nun, convoc&oacute; a los
sacerdotes y les dijo: &laquo;Levanten el Arca de la Alianza, y que siete sacerdotes
lleven siete trompetas de cuerno delante del Arca del Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Despu&eacute;s dijo al pueblo: &laquo;Vayan adelante y
den la vuelta alrededor de la ciudad; que los guerreros avancen delante del
Arca del Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 En seguida se hizo lo que Josu&eacute; hab&iacute;a dicho
al pueblo: los siete sacerdotes que llevaban las siete trompetas de cuerno
delante del Se&ntilde;or, avanzaron tocando las trompetas, mientras el Arca de la
Alianza del Se&ntilde;or iba detr&aacute;s de ellos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Los guerreros, por su parte,
marchaban delante de los sacerdotes que tocaban las trompetas, mientras que la
retaguardia iba detr&aacute;s del Arca. Y en ning&uacute;n momento se dej&oacute; de tocar las
trompetas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Pero Josu&eacute; dio esta orden al
pueblo: &laquo;No lancen ning&uacute;n grito de guerra ni dejen o&iacute;r sus voces; que no salga
de la boca de ustedes ninguna palabra, hasta que yo les diga: &laquo;&iexcl;Griten!&raquo;. S&oacute;lo
entonces gritar&aacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 As&iacute; hizo que el Arca del Se&ntilde;or diera una
vuelta alrededor de la ciudad, formando un c&iacute;rculo en torno a ella. Luego
volvieron otra vez al campamento, y all&iacute; pasaron la noche.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 A la ma&ntilde;ana siguiente, Josu&eacute; se levant&oacute; de
madrugada y los sacerdotes tomaron el Arca del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Los siete sacerdotes que llevaban las
siete trompetas de cuerno delante del Arca del Se&ntilde;or, avanzaban sin dejar de
tocar las trompetas; los guerreros marchaban delante de ellos, y la retaguardia
iba detr&aacute;s del Arca del Se&ntilde;or. En ning&uacute;n momento se dej&oacute; de tocar las
trompetas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 As&iacute; dieron la vuelta alrededor de la
ciudad el segundo d&iacute;a, y despu&eacute;s regresaron al campamento. Esto mismo se hizo
durante seis d&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 El s&eacute;ptimo d&iacute;a se levantaron al despuntar
el alba y dieron siete vueltas alrededor de la ciudad, de la manera
acostumbrada: s&oacute;lo ese d&iacute;a dieron siete vueltas alrededor de la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Al dar la s&eacute;ptima vuelta, los sacerdotes
tocaron con m&aacute;s fuerza las trompetas, y Josu&eacute; dijo al pueblo: &laquo;Lancen el grito
de guerra, porque el Se&ntilde;or les entrega la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Ustedes consagrar&aacute;n al Se&ntilde;or la ciudad con
todo lo que hay en ella, extermin&aacute;ndola por completo. Quedar&aacute;n con vida
solamente Rajab, la prostituta, y todos los que est&eacute;n con ella en su casa,
porque ella ocult&oacute; a los emisarios que nosotros hab&iacute;amos enviado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 En cuanto a ustedes, tengan mucho cuidado
con lo que est&aacute; consagrado al exterminio, no sea que, llevados por la codicia,
se adue&ntilde;en de alguna cosa prohibida. Porque entonces pondr&iacute;an en entredicho al
campamento de Israel y le atraer&iacute;an una desgracia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Todo el oro, la plata y los objetos de
bronce y de hierro ser&aacute;n consagrados al Se&ntilde;or y pasar&aacute;n a formar parte de su
tesoro&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Entonces el pueblo lanz&oacute; un fuerte grito y
se tocaron las trompetas, el pueblo prorrumpi&oacute; en un griter&iacute;o ensordecedor, y
el muro se desplom&oacute; sobre s&iacute; mismo. En seguida el pueblo acometi&oacute; contra la
ciudad, cada uno contra lo que ten&iacute;a adelante, y la tomaron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Luego consagraron al exterminio todo lo
que hab&iacute;a en ella, pasando al filo de la espada a hombres y mujeres, ni&ntilde;os y
ancianos, vacas, ovejas y asnos.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La familia de Rajab</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Josu&eacute; dijo a los dos hombres que hab&iacute;an
explorado el pa&iacute;s: &laquo;Entren en la casa de la prostituta y hagan salir a esa
mujer con todo lo que le pertenece, como se lo han jurado&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Aquellos j&oacute;venes esp&iacute;as fueron e hicieron
salir a Rajab, a su padre, a su madre, a sus hermanos y todo lo que le pertenec&iacute;a.
Tambi&eacute;n hicieron salir a sus otros parientes, y los instalaron fuera del
campamento de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Despu&eacute;s incendiaron la ciudad y todo lo
que hab&iacute;a en ella, salvando &uacute;nicamente la plata, el oro y los objetos de bronce
y de hierro, que fueron depositados en el tesoro de la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Josu&eacute; dej&oacute; con vida a Rajab, la
prostituta, a su familia y a todo lo que le pertenec&iacute;a, y ella habit&oacute; en medio
de Israel hasta el d&iacute;a de hoy, por haber ocultado a los emisarios que Josu&eacute;
hab&iacute;a enviado para explorar Jeric&oacute;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La maldici&oacute;n sobre Jeric&oacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 En aquel tiempo Josu&eacute; hizo pronunciar el
siguiente juramento delante del Se&ntilde;or: &laquo;&iexcl;Maldito el hombre que intente
reconstruir esta ciudad de Jeric&oacute;! &iexcl;Pondr&aacute; los cimientos sobre su primog&eacute;nito,
y colocar&aacute; las puertas sobre su hijo menor!&raquo;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El Se&ntilde;or acompa&ntilde;o a Josu&eacute;, y su fama se
extendi&oacute; por toda la tierra. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P5I.HTM>Anterior</a></b> - <b><a href=__P5K.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>