<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 52" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>52</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCX.HTM>Anterior</a></b> - <b><a href=__PCZ.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCY.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 52 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 Sedec&iacute;as ten&iacute;a veinti&uacute;n
a&ntilde;os cuando comenz&oacute; a reinar, y rein&oacute; once a&ntilde;os en Jerusal&eacute;n. Su madre
se llamaba Jamutal, hija de Jerem&iacute;as, y era de Libn&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El hizo lo que es malo a los ojos del
Se&ntilde;or, tal como lo hab&iacute;a hecho Joaqu&iacute;m. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Esto sucedi&oacute; en Jerusal&eacute;n y en Jud&aacute; a causa
de la ira del Se&ntilde;or, hasta que al fin, &eacute;l los arroj&oacute; lejos de su presencia.
Sedec&iacute;as se rebel&oacute; contra el rey de Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El noveno a&ntilde;o del reinado de Sedec&iacute;as, el
d&iacute;a diez del d&eacute;cimo mes, Nabucodonosor, rey de Babilonia, lleg&oacute; con todo su
ej&eacute;rcito contra Jerusal&eacute;n. Ellos acamparon frente a la ciudad y la cercaron con
una empalizada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 La ciudad estuvo bajo el asedio hasta el
a&ntilde;o und&eacute;cimo del rey Sedec&iacute;as. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 En el cuarto mes, el d&iacute;a nueve del mes,
mientras apretaba el hambre en la ciudad y no hab&iacute;a m&aacute;s pan para la gente del
pa&iacute;s,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 se abri&oacute; una brecha en la ciudad. Entonces
huyeron todos los hombres de guerra, saliendo de la ciudad durante la noche,
por el camino de la puerta entre las dos murallas que est&aacute; cerca del jard&iacute;n del
rey; y mientras los caldeos rodeaban la ciudad, ellos tomaron el camino de la
Arab&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Las tropas de los caldeos persiguieron al
rey, y alcanzaron a Sedec&iacute;as en las estepas de Jeric&oacute;, donde se desband&oacute; todo
su ej&eacute;rcito, dej&aacute;ndolo solo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Los caldeos capturaron al rey y lo hicieron
subir hasta Ribl&aacute;, en el pa&iacute;s de Jamat, ante el rey de Babilonia, que dict&oacute;
sentencia contra &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El rey de Babilonia hizo
degollar a los hijos de Sedec&iacute;as ante sus propios ojos, y tambi&eacute;n a todos los
jefes de Jud&aacute;, en Ribl&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Luego le sac&oacute; los ojos a Sedec&iacute;as y lo at&oacute;
con una doble cadena de bronce. As&iacute; lo llev&oacute; a Babilonia, donde lo tuvo
prisionero hasta el d&iacute;a de su muerte. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El d&iacute;a diez del quinto mes &ndash;era el
decimonoveno a&ntilde;o de Nabucodonosor, rey de Babilonia&ndash; Nebuzarad&aacute;n, comandante de
la guardia, que prestaba servicios ante el rey de Babilonia, entr&oacute; en
Jerusal&eacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Incendi&oacute; la Casa del Se&ntilde;or, la casa del
rey y todas las casas de Jerusal&eacute;n, y prendi&oacute; fuego a todas las casas de los
nobles. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Despu&eacute;s, el ej&eacute;rcito de los caldeos que
estaba con el comandante de la guardia derrib&oacute; todas las murallas que rodeaban
a Jerusal&eacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Nebuzarad&aacute;n, el comandante de la guardia,
deport&oacute; a toda la poblaci&oacute;n que hab&iacute;a quedado en la ciudad, a los desertores
que se hab&iacute;an pasado al rey de Babilonia y al resto de los artesanos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Pero dej&oacute; una parte de la gente pobre del
pa&iacute;s como vi&ntilde;adores y cultivadores. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Adem&aacute;s, los caldeos hicieron pedazos las
columnas de bronce de la Casa del Se&ntilde;or, las bases y el Mar de bronce que
estaba en la Casa del Se&ntilde;or, y se llevaron todo el bronce a Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Tomaron tambi&eacute;n las
ollas, las palas, los cuchillos, los aspersorios, las fuentes y todos los
utensilios de bronce que serv&iacute;an para el culto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 El comandante de la
guardia tom&oacute; asimismo las palanganas, los pebeteros, los aspersorios, las
ollas, los candelabros, las fuentes y las bandejas: todos los objetos de oro y
plata. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 En cuanto a las dos
columnas, al &uacute;nico Mar de bronce, a los doce bueyes de bronce que los sosten&iacute;an
y a las bases que hab&iacute;a hecho el rey Salom&oacute;n para la Casa del Se&ntilde;or, no se
pod&iacute;a evaluar el peso de bronce de todos esos objetos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 En lo que respecta a las columnas, la
altura de una columna era de nueve metros; un hilo de seis metros med&iacute;a su
circunferencia; su espesor era de cuatro dedos, y era hueca por dentro. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Estaba rematada por un capitel de bronce,
y la altura del capitel era de dos metros y medio. Sobre el capitel, todo
alrededor, hab&iacute;a una moldura en forma de red y de granadas, todo de bronce. La
segunda columna, con sus granadas, era igual a la primera. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Hab&iacute;a noventa y seis
granadas que sobresal&iacute;an en relieve, y las granadas eran cien en total,
alrededor de toda la red. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 El comandante de la guardia apres&oacute; a
Sera&iacute;as, el sumo sacerdote, a Sefan&iacute;as, el segundo sacerdote, y a los tres
guardianes del umbral. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 En la ciudad apres&oacute; tambi&eacute;n a un eunuco,
que estaba al frente de los hombres de guerra, a siete hombres del servicio
personal del rey que fueron sorprendidos en la ciudad, al secretario del jefe
del ej&eacute;rcito, encargado de enrolar al pueblo del pa&iacute;s, y a sesenta hombres del
pueblo que estaban en medio de la ciudad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Despu&eacute;s de tomarlos prisioneros,
Nebuzarad&aacute;n, comandante de la guardia, los llev&oacute; ante el rey de Babilonia, a
Ribl&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El rey de Babilonia los
mand&oacute; golpear y ejecutar en Ribl&aacute;, en el pa&iacute;s de Jamat. As&iacute; fue
deportado Jud&aacute; lejos de su tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Este es el n&uacute;mero de la poblaci&oacute;n
deportada por Nabucodonosor: en el s&eacute;ptimo a&ntilde;o, 3.023 jud&iacute;os;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 en el a&ntilde;o decimoctavo de Nabucodonosor, de
Jerusal&eacute;n, 832 personas;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 en el a&ntilde;o vig&eacute;simo tercero de
Nabucodonosor, Nebuzarad&aacute;n, comandante de la guardia, deport&oacute; a 745 jud&iacute;os. En
total: 4.600 personas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 El trig&eacute;simo s&eacute;ptimo a&ntilde;o de la deportaci&oacute;n
de Joaqu&iacute;n, rey de Jud&aacute;, el d&iacute;a veinticinco del duod&eacute;cimo mes, Evil Merodac,
rey de Babilonia, en el a&ntilde;o de su entronizaci&oacute;n, indult&oacute; a Joaqu&iacute;n, rey de
Jud&aacute;, y lo hizo salir de la prisi&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Le habl&oacute; amigablemente y le asign&oacute; un
sitial m&aacute;s elevado que el de los reyes que estaban con &eacute;l en Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Le hizo cambiar su ropa de prisionero, y
Joaqu&iacute;n comi&oacute; siempre en su presencia, durante toda su vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Su mantenimiento fue asegurado por el rey
de Babilonia con una asignaci&oacute;n regular para cada d&iacute;a, hasta el d&iacute;a de su
muerte, durante toda su vida. </p>



<p class=TtulodelLibro></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCX.HTM>Anterior</a></b> - <b><a href=__PCZ.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>