<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS REYES &gt; 18" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS REYES<ul type=square><li>18</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P8P.HTM>Anterior</a></b> - <b><a href=__P8R.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P8Q.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 18 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El encuentro de El&iacute;as con Abd&iacute;as</p>

<p class=MsoNormal>1 Mucho tiempo despu&eacute;s, al tercer a&ntilde;o, la
palabra del Se&ntilde;or lleg&oacute; a El&iacute;as, en estos t&eacute;rminos: &laquo;Ve a presentarte a Ajab, y
yo enviar&eacute; lluvia a la superficie del suelo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces El&iacute;as parti&oacute; para presentarse ante
Ajab. Como apretaba el hambre en Samar&iacute;a,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Ajab llam&oacute; a Abd&iacute;as, el mayordomo de
palacio. &ndash;Abd&iacute;as era muy temeroso del Se&ntilde;or,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 y cuando Jezabel persegu&iacute;a a muerte a los
profetas del Se&ntilde;or, &eacute;l hab&iacute;a recogido a cien de ellos, los hab&iacute;a ocultado en
dos cuevas, cincuenta en cada una, y los hab&iacute;a provisto de pan y agua&ndash;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Ajab dijo a Abd&iacute;as: &laquo;Vamos
a recorrer todos los manantiales y torrentes del pa&iacute;s. Tal vez
encontremos pasto para conservar con vida los caballos y las mulas, y as&iacute; no
tendremos que sacrificar ganado&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Se repartieron el pa&iacute;s para recorrerlo:
Ajab parti&oacute; solo por un camino y Abd&iacute;as, tambi&eacute;n solo, se fue por otro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Mientras Abd&iacute;as iba por el camino, le sali&oacute;
al encuentro El&iacute;as. Apenas lo reconoci&oacute;, cay&oacute; con el rostro en tierra y dijo:
&laquo;&iquest;Eres t&uacute;, El&iacute;as, mi se&ntilde;or?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 &laquo;Soy yo, le respondi&oacute; &eacute;l. Ve
a decirle a tu se&ntilde;or que El&iacute;as est&aacute; aqu&iacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Pero &eacute;l replic&oacute;: &laquo;&iquest;Qu&eacute; pecado
he cometido para que pongas a tu servidor en manos de Ajab y &eacute;l me haga morir?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 &iexcl;Por la vida del Se&ntilde;or, tu Dios!, no hay
naci&oacute;n ni reino adonde mi se&ntilde;or Ajab no te haga mandado buscar. Y cuando
dec&iacute;an: No est&aacute; aqu&iacute;, &eacute;l hac&iacute;a jurar a ese reino y a esa naci&oacute;n que no te
hab&iacute;an encontrado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Y ahora t&uacute; dices: &laquo;Ve a
decirle a tu se&ntilde;or que aqu&iacute; est&aacute; El&iacute;as&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Pero en cuanto yo me aparte
de ti, el esp&iacute;ritu del Se&ntilde;or te llevar&aacute; qui&eacute;n sabe ad&oacute;nde, y cuando vaya a
avisarle a Ajab, &eacute;l no te encontrar&aacute; y me matar&aacute;. Sin embargo, tu servidor teme
al Se&ntilde;or desde su juventud.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 &iquest;Acaso no te han contado lo
que hice cuando Jezabel mataba a los profetas del Se&ntilde;or, c&oacute;mo ocult&eacute; a cien de
ellos en dos cuevas, cincuenta en cada una, y los prove&iacute; de pan y agua?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y ahora t&uacute; me dices: &laquo;Ve a
decirle a tu se&ntilde;or que aqu&iacute; est&aacute; El&iacute;as&raquo;. &iexcl;Seguro que me matar&aacute;!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Pero El&iacute;as replic&oacute;: &laquo;&iexcl;Por la
vida del Se&ntilde;or de los ej&eacute;rcitos, a quien yo sirvo! Hoy mismo me presentar&eacute; a
&eacute;l&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El encuentro de El&iacute;as con Ajab</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Abd&iacute;as fue al encuentro de Ajab;
le comunic&oacute; el mensaje, y Ajab fue a encontrarse con El&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Apenas vio a El&iacute;as, Ajab le dijo: &laquo;&iquest;As&iacute;
que eres t&uacute;, el que trae la desgracia a Israel?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El&iacute;as respondi&oacute;: &laquo;No soy yo el que traigo
la desgracia a Israel, sino t&uacute; y la casa de tu padre, porque han abandonado al
Se&ntilde;or y te has ido detr&aacute;s de los Baales.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y ahora, manda que todo Israel se re&uacute;na
junto a m&iacute; en el monte Carmelo, con los cuatrocientos profetas de Baal y los
cuatrocientos profetas de Aser&aacute; que comen a la mesa de Jezabel&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El juicio de Dios en el monte Carmelo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Ajab mand&oacute; buscar a todos
los israelitas y reuni&oacute; a los profetas sobre el monte Carmelo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El&iacute;as se acerc&oacute; a todo el
pueblo y dijo: &laquo;&iquest;Hasta cu&aacute;ndo van a andar rengueando de las dos piernas? Si
el Se&ntilde;or es Dios, s&iacute;ganlo; si es Baal, s&iacute;ganlo a &eacute;l. Pero el pueblo no le
respondi&oacute; ni una palabra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Luego El&iacute;as dijo al pueblo: &laquo;Como profeta
del Se&ntilde;or, he quedado yo solo, mientras que los profetas de Baal son
cuatrocientos cincuenta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Traigamos dos novillos; que ellos se
elijan uno, que lo despedacen y lo pongan sobre la le&ntilde;a, pero sin prender
fuego. Yo har&eacute; lo mismo con el otro novillo: lo pondr&eacute; sobre la le&ntilde;a y tampoco
prender&eacute; fuego.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Ustedes invocar&aacute;n el nombre de su dios y
yo invocar&eacute; el nombre del Se&ntilde;or: el dios que responda envi&aacute;ndome fuego, ese es
Dios&raquo;. Todo el pueblo respondi&oacute; diciendo: &laquo;&iexcl;Est&aacute; bien!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 El&iacute;as dijo a los profetas de Baal:
&laquo;El&iacute;janse un novillo y prep&aacute;renlo ustedes primero, ya que son los m&aacute;s
numerosos; luego invoquen el nombre de su dios, pero no prendan fuego&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Ellos tomaron el novillo que se les hab&iacute;a
dado, lo prepararon e invocaron el nombre de Baal desde la ma&ntilde;ana hasta el
mediod&iacute;a, diciendo: &laquo;&iexcl;Resp&oacute;ndenos, Baal!&raquo;. Pero no se oy&oacute; ninguna voz ni nadie
que respondiera. Mientras tanto, danzaban junto al altar que hab&iacute;an hecho.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Al mediod&iacute;a, El&iacute;as empez&oacute; a burlarse de
ellos, diciendo: &laquo;&iexcl;Griten bien fuerte, porque es un dios! Pero estar&aacute; ocupado,
o ausente, o se habr&aacute; ido de viaje. A lo mejor est&aacute; dormido y se despierta&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Ellos gritaron a voz en cuello y, seg&uacute;n su
costumbre, se hac&iacute;an incisiones con cuchillos y punzones, hasta chorrear
sangre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y una vez pasado el mediod&iacute;a, se
entregaron al delirio prof&eacute;tico hasta la hora en que se ofrece la oblaci&oacute;n.
Pero no se oy&oacute; ninguna voz, ni hubo nadie que respondiera o prestara atenci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Entonces El&iacute;as dijo a todo el pueblo:
&laquo;&iexcl;Ac&eacute;rquense a m&iacute;!&raquo;. Todo el pueblo se acerc&oacute; a &eacute;l, y &eacute;l restaur&oacute; el altar del
Se&ntilde;or que hab&iacute;a sido demolido:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 tom&oacute; doce piedras, conforme al n&uacute;mero de
los hijos de Jacob, a quien el Se&ntilde;or hab&iacute;a dirigido su palabra, dici&eacute;ndole: &laquo;Te
llamar&aacute;s Israel&raquo;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 y con esas piedras erigi&oacute; un altar al
nombre del Se&ntilde;or. Alrededor del altar hizo una zanja, como un surco para dos
medidas de semilla.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Luego dispuso la le&ntilde;a, despedaz&oacute; el
novillo y lo coloc&oacute; sobre la le&ntilde;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Despu&eacute;s dijo: &laquo;Llenen de agua cuatro
c&aacute;ntaros y derr&aacute;menla sobre el holocausto y sobre la le&ntilde;a&raquo;. As&iacute; lo hicieron. El
a&ntilde;adi&oacute;: &laquo;Otra vez&raquo;. Lo hicieron por segunda vez, y &eacute;l insisti&oacute;: &laquo;Una vez m&aacute;s&raquo;.
Lo hicieron por tercera vez.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 El agua corri&oacute; alrededor del altar, y
hasta la zanja se llen&oacute; de agua.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 A la hora en que se ofrece
la oblaci&oacute;n, el profeta El&iacute;as se adelant&oacute; y dijo: &laquo;&iexcl;Se&ntilde;or, Dios de Abraham, de
Isaac y de Israel! Que hoy se sepa que t&uacute; eres Dios en Israel, que yo soy tu
servidor y que por orden tuya hice todas estas cosas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Resp&oacute;ndeme, Se&ntilde;or,
resp&oacute;ndeme, para que este pueblo reconozca que t&uacute;, Se&ntilde;or, eres Dios, y que eres
t&uacute; el que les ha cambiado el coraz&oacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Entonces cay&oacute; el fuego del
Se&ntilde;or: Abraz&oacute; el holocausto, la le&ntilde;a, las piedras y la tierra, y sec&oacute; el agua
de la zanja.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Al ver esto, todo el pueblo cay&oacute; con el
rostro en tierra y dijo: &laquo;&iexcl;El Se&ntilde;or es Dios! &iexcl;El Se&ntilde;or es Dios!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 El&iacute;as les dijo: &laquo;&iexcl;Agarren a
los profetas de Baal! &iexcl;Que no escape ninguno!&raquo;. Ellos los agarraron: El&iacute;as los
hizo bajar al torrente Quis&oacute;n y all&iacute; los degoll&oacute;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El fin de la sequ&iacute;a</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 El&iacute;as dijo a Ajab: &laquo;Sube a
comer y a beber, porque ya se percibe el ruido de la lluvia&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Ajab subi&oacute; a comer y a
beber, mientras El&iacute;as sub&iacute;a a la cumbre del Carmelo. All&iacute; se postr&oacute; en tierra,
con el rostro entre las rodillas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Y dijo a su servidor: &laquo;Sube
y mira hacia el mar&raquo;. El subi&oacute;, mir&oacute; y dijo: &laquo;No hay nada&raquo;. El&iacute;as
a&ntilde;adi&oacute;: &laquo;Vuelve a hacerlo siete veces&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 La s&eacute;ptima vez, el servidor dijo: &laquo;Se
eleva del mar una nube, peque&ntilde;a como la palma de una mano&raquo;. El&iacute;as dijo: &laquo;Ve a
decir a Ajab: Engancha el carro y baja, para que la lluvia no te lo impida&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 El cielo se oscureci&oacute; cada vez m&aacute;s por las
nubes y el viento, y empez&oacute; a llover copiosamente. Ajab subi&oacute; a su carro y
parti&oacute; para Izreel.</p>

<p class=MsoNormal>46 La mano del Se&ntilde;or se pos&oacute; sobre El&iacute;as;
&eacute;l se at&oacute; el cintur&oacute;n y corri&oacute; delante de Ajab hasta la entrada de Izreel.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P8P.HTM>Anterior</a></b> - <b><a href=__P8R.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>