<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; LEVITICO &gt; 16" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>LEVITICO<ul type=square><li>16</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P30.HTM>Anterior</a></b> - <b><a href=__P32.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P31.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 16 </p>



<p class=Titulointerior></p>

<p class=Titulointerior style='margin-top:0cm;margin-right:0cm;margin-bottom:
9.05pt;margin-left:0cm'>El gran D&iacute;a de la Expiaci&oacute;n</p>

<p class=MsoNormal>1 El Se&ntilde;or habl&oacute; a Mois&eacute;s
despu&eacute;s de la muerte de los dos hijos de Aar&oacute;n, que murieron al presentarse
delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El le dijo: Ordena a tu hermano Aar&oacute;n que
no entre en cualquier momento en la parte del Santuario que est&aacute; detr&aacute;s del
velo, frente a la tapa que cubre el Arca. De lo contrario morir&aacute;, porque yo me
aparezco en la nube, sobre la tapa del Arca. De lo contrario morir&aacute;, porque yo
me aparezco en la nube, sobre la tapa del Arca.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El deber&aacute; entrar en el Santuario solamente
de esta manera: con un novillo para un sacrificio por el pecado y con carnero
para un holocausto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Adem&aacute;s, tendr&aacute; que estar vestido con la
t&uacute;nica sagrada de lino y cubierto con pantalones de lino; se ce&ntilde;ir&aacute; con la faja
de lino y llevar&aacute; puesto el turbante de lino. Estas son
vestiduras sagradas, que &eacute;l se pondr&aacute; despu&eacute;s de haberse ba&ntilde;ado con agua.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Aar&oacute;n recibir&aacute; de la
comunidad de los israelitas dos chivos para un sacrificio por el pecado y un
carnero para un holocausto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 El ofrecer&aacute; su propio novillo
como sacrificio por el pecado, y practicar&aacute; como sacrificio por el pecado, y
practicar&aacute; el rito de expiaci&oacute;n por s&iacute; mismo y por su familia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Luego tomar&aacute; los dos chivos y
los presentar&aacute; delante del Se&ntilde;or, a la entrada de la Carpa del Encuentro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 En seguida echar&aacute; las suertes sobre los dos
chivos: una suerte para el Se&ntilde;or y la otra para Azazel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Presentar&aacute; el chivo que la suerte haya
destinado al Se&ntilde;or, y lo ofrecer&aacute; como sacrificio por el pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 En cuanto al chivo destinado por la suerte
a Azazel, ser&aacute; puesto vivo delante del Se&ntilde;or, a fin de enviarlo al desierto
para Azazel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Aar&oacute;n ofrecer&aacute; su propio novillo como
sacrificio por el pecado y practicar&aacute; el rito de expiaci&oacute;n por s&iacute; mismo y por
su familia. Lo inmolar&aacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 y despu&eacute;s tomar&aacute; un incensario lleno de
brasas extra&iacute;das del altar que est&aacute; delante del Se&ntilde;or, y dos pu&ntilde;ados de
incienso arom&aacute;tico pulverizado. Llevar&aacute; todo esto detr&aacute;s del velo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 y pondr&aacute; el incienso sobre el fuego
delante del Se&ntilde;or, de manera que la nube de incienso envuelva la tapa que est&aacute;
encima del Arca del Testimonio. As&iacute; no morir&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Despu&eacute;s tomar&aacute; la sangre del novillo y
rociar&aacute; con el dedo la parte delantera de la tapa, hacia el este; y delante de
la tapa, har&aacute; con el dedo siete aspersiones de sangre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 En seguida inmolar&aacute; el chivo para el
sacrificio por el pecado del pueblo y llevar&aacute; su sangre detr&aacute;s del velo. All&iacute;
har&aacute; con ella lo mismo que hizo con la sangre del novillo: har&aacute; las aspersiones
sobre la tapa y delante de ella.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 As&iacute; practicar&aacute; el rito de expiaci&oacute;n por el
Santuario, para purificarlo de las impurezas y transgresiones de los
israelitas, cualesquiera sean sus pecados, Y lo mismo har&aacute; con la Carpa del
Encuentro, que habita con ellos en medio de sus impurezas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Cuando Aar&oacute;n entre en el Santuario para
realizar all&iacute; el rito de expiaci&oacute;n, nadie deber&aacute; estar en la Carpa del
Encuentro, hasta que &eacute;l salga. Despu&eacute;s de practicar el rito de expiaci&oacute;n por s&iacute;
mismo, por su familia y por toda la asamblea de Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Aar&oacute;n saldr&aacute; hasta el altar que est&aacute;
delante del Se&ntilde;or para realizar el rito de expiaci&oacute;n por ese altar: tomar&aacute;
sangre del novillo y del chivo, y la pondr&aacute; sobre cada uno de los cuernos del
altar;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 luego har&aacute; con el dedo siete aspersiones
de sangre sobre el altar, y as&iacute; lo purificar&aacute; de las impurezas de los
israelitas, y lo santificar&aacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Cuando haya terminado de practicar el rito
de expiaci&oacute;n por el Santuario, por la Carpa del Encuentro y por el altar,
presentar&aacute; el chivo que todav&iacute;a est&aacute; vivo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Aar&oacute;n impondr&aacute; sus dos manos sobre la
cabeza del animal y confesar&aacute; sobre &eacute;l todas las iniquidades y transgresiones
de los israelitas, cualesquiera sean los pecados que hayan cometido,
carg&aacute;ndolas sobre la cabeza del chivo. Entonces lo enviar&aacute; al desierto por
medio de un hombre designado para ello.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El chivo llevar&aacute; sobre s&iacute;, hacia una
regi&oacute;n inaccesible, todas las iniquidades que ellos hayan cometido; y el animal
ser&aacute; soltado en el desierto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Aar&oacute;n entrar&aacute; en la Carpa del Encuentro,
se despojar&aacute; de las vestiduras de lino que se hab&iacute;a puesto cuando entr&oacute; en el
Santuario, y las dejar&aacute; all&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Luego se lavar&aacute; con agua en el recinto
sagrado y se volver&aacute; a poner sus vestiduras. En seguida saldr&aacute; para ofrecer su
holocausto y el holocausto del pueblo, y para practicar el rito de expiaci&oacute;n
por s&iacute; mismo y por el pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Las partes grasosas de la v&iacute;ctima del
sacrificio por el pecado, las har&aacute; sobre el altar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 El hombre encargado de soltar el chivo
para Azazel deber&aacute; lavar su ropa y ba&ntilde;arse con agua; despu&eacute;s podr&aacute; entrar de
nuevo en el campamento.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El novillo del sacrificio por el pecado y
el chivo del sacrificio por el pecado &ndash;cuya sangre fue introducida en el
Santuario para el rito de expiaci&oacute;n&ndash; ser&aacute;n sacados fuera del campamento, y su
cuero, su carne y sus excrementos ser&aacute;n consumidos por el fuego.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 La persona que los queme deber&aacute; lavar su
ropa y ba&ntilde;arse con agua; despu&eacute;s podr&aacute; entrar de nuevo en el campamento.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Este ser&aacute; para ustedes un decreto v&aacute;lido
para siempre: El d&eacute;cimo d&iacute;a del s&eacute;ptimo mes ustedes ayunar&aacute;n y se abstendr&aacute;n de
hacer cualquier clase de trabajo, tanto el nativo como el extranjero que resida
entre ustedes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Porque ese d&iacute;a se practicar&aacute;
el rito de expiaci&oacute;n en favor de ustedes, a fin de purificarlos de todos sus
pecados. As&iacute; quedar&aacute;n puros delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Ese ser&aacute; para ustedes un d&iacute;a
de reposo absoluto, en el que deber&aacute;n ayunar. Se trata de un decreto
v&aacute;lido para siempre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El sacerdote que haya sido consagrado por
la unci&oacute;n e investido para ejercer el sacerdocio como sucesor de su padre,
realizar&aacute; el rito de expiaci&oacute;n; se pondr&aacute; las vestiduras de lino &ndash;las
vestiduras sagradas&ndash;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 y realizar&aacute; el rito de expiaci&oacute;n por la
parte m&aacute;s santa del Santuario, por la Carpa del Encuentro y por el altar, Lo
mismo har&aacute; por los sacerdotes y por todos los miembros de la asamblea.</p>

<p class=MsoNormal>34 Este ser&aacute; para ustedes un decreto v&aacute;lido
para siempre: una vez al a&ntilde;o se realizar&aacute; el rito de expiaci&oacute;n en favor de los
israelitas, por todos sus pecados. Y Mois&eacute;s hizo lo que el Se&ntilde;or
le hab&iacute;a ordenado.</p>

<p class=Enunciado style='margin-top:27.0pt'></p>

<p class=Enunciado>La ley de santidad</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P30.HTM>Anterior</a></b> - <b><a href=__P32.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>