<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; DANIEL &gt; 4" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>DANIEL<ul type=square><li>4</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PNJ.HTM>Anterior</a></b> - <b><a href=__PNL.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PNK.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 4</p>



<p class=MsoNormal>1 Yo, Nabucodonosor, estaba tranquilo en mi
casa y floreciente en mi palacio, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 cuando tuve un sue&ntilde;o que me
horroriz&oacute;: las obsesiones que me asaltaron en mi lecho y las visiones de mi
imaginaci&oacute;n me llenaron de espanto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Entonces orden&eacute; que hicieran
comparecer en mi presencia a todos los sabios de Babilonia, para que me dieran
a conocer la interpretaci&oacute;n del sue&ntilde;o. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Se presentaron los magos, los
adivinos, los caldeos y los astr&oacute;logos, y yo cont&eacute; el sue&ntilde;o delante de ellos,
pero ellos no me hicieron conocer la interpretaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Finalmente, se present&oacute; ante
m&iacute; Daniel &ndash;llamado Beltsasar, seg&uacute;n el nombre de mi dios&ndash; en quien reside el
esp&iacute;ritu de los dioses santos, y yo cont&eacute; el sue&ntilde;o delante de &eacute;l:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 &laquo;Beltsasar, jefe de los
magos, yo s&eacute; que en ti reside el esp&iacute;ritu de los dioses santos y que ning&uacute;n
misterio te desconcierta: escucha las visiones del sue&ntilde;o que he tenido y dime
su interpretaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Yo contemplaba en mi lecho
las visiones de mi imaginaci&oacute;n: Vi un &aacute;rbol gigantesco en el centro de la
tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El &aacute;rbol creci&oacute; y se volvi&oacute; corpulento; su
altura llegaba hasta el cielo y se lo ve&iacute;a desde los extremos de toda la
tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Su follaje era hermoso y su fruto
abundante: hab&iacute;a en &eacute;l comida para todos. Debajo de &eacute;l se
guarec&iacute;an los animales de los campos, y en sus ramas anidaban los p&aacute;jaros del
cielo; de &eacute;l se alimentaban todos los vivientes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Yo contemplaba recostado en mi lecho las
visiones de mi imaginaci&oacute;n, y vi que un Guardi&aacute;n, un Santo, descend&iacute;a del
cielo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 El gritaba con fuerza y
dec&iacute;a: &laquo;Derriben el &aacute;rbol y corten sus ramas, arranquen sus hojas y dispersen
sus frutos; que huyan los animales de debajo de &eacute;l y los p&aacute;jaros, de sus ramas.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Pero dejen en la tierra el
tronco con sus ra&iacute;ces, sujeto con cadenas de hierro y bronce, entre la hierba
de los campos. Que sea empapado por el roc&iacute;o del cielo y comparta con los
animales la hierba de la tierra;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 que sea cambiado su coraz&oacute;n
de hombre y adquiera instintos de animal, y que siete tiempos pasen sobre &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Por un decreto de los
Guardianes se pronuncia esta sentencia, y por una orden de los Santos, esta
decisi&oacute;n, para que los vivientes reconozcan que el Alt&iacute;simo domina sobre la
realeza de los hombres, que &eacute;l la da a quien quiere y eleva al m&aacute;s humilde de
los hombres&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Este es el sue&ntilde;o que tuve,
yo, el rey Nabucodonosor; y t&uacute;, Beltsasar, dame su interpretaci&oacute;n, porque
ninguno de los sabios de mi reino ha podido hac&eacute;rmela conocer. T&uacute; s&iacute; que eres
capaz de hacerlo, porque en ti reside el esp&iacute;ritu de los dioses santos&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Daniel, llamado Beltsasar,
qued&oacute; aturdido por un instante y sus pensamientos lo llenaron de espanto. Pero
el rey tom&oacute; la palabra y dijo: &laquo;Beltsasar, que no te espanten el sue&ntilde;o y su
interpretaci&oacute;n&raquo;. Beltsasar respondi&oacute;, diciendo: &laquo;Se&ntilde;or m&iacute;o, &iexcl;que este
sue&ntilde;o sea para tus enemigos, y su interpretaci&oacute;n para tus adversarios! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El &aacute;rbol que t&uacute; viste, que creci&oacute; y se
volvi&oacute; corpulento, cuya altura llegaba hasta el cielo y se lo ve&iacute;a desde toda
la tierra, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 que ten&iacute;a un hermoso follaje y fruto
abundante, en el que hab&iacute;a alimentos para todos, bajo el cual habitaban los
animales de los campos y en cuyas ramas anidaban los p&aacute;jaros del cielo, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 ese &aacute;rbol eres t&uacute;, rey. Porque
t&uacute; has crecido y te has hecho poderoso; ha crecido tu grandeza y ha llegado
hasta el cielo, y tu dominio se extiende hasta los extremos de la tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El rey ha visto adem&aacute;s a un Guardi&aacute;n, un
Santo, que descend&iacute;a del cielo y dec&iacute;a: &laquo;Derriben el &aacute;rbol y destr&uacute;yanlo. Pero dejen en la tierra el tronco con sus ra&iacute;ces, sujeto con cadenas de
hierro y bronce, entre la hierba de los campos. Que sea empapado por el roc&iacute;o
del cielo y que tenga su parte con los animales de los campos, hasta que pasen
sobre &eacute;l siete tiempos&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Esta es la interpretaci&oacute;n, rey, y es el
decreto del Alt&iacute;simo que alcanza a mi se&ntilde;or el rey. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 T&uacute; ser&aacute;s arrojado de entre los hombres, y
convivir&aacute;s con los animales de los campos; te alimentar&aacute;s de hierba como los
bueyes y ser&aacute;s empapado por el roc&iacute;o del cielo; siete tiempos pasar&aacute;n sobre ti,
hasta que reconozcas que el Alt&iacute;simo domina sobre la realeza de los hombres y
que &eacute;l la da a quien quiere. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Y si se ha ordenado dejar el tronco con
las ra&iacute;ces del &aacute;rbol, es porque conservar&aacute;s tu realeza, apenas hayas reconocido
que es el Cielo el que domina. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Por eso, rey, acepta mi consejo: redime
tus pecados con la justicia y tus faltas con la misericordia hacia los pobres;
tal vez as&iacute; tu prosperidad ser&aacute; duradera&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Todo esto le sucedi&oacute; al rey Nabucodonosor.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Al cabo de doce meses, mientras se paseaba
por la terraza del palacio real de Babilonia, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 el rey tom&oacute; la palabra y dijo: &laquo;&iquest;No es
esta la gran Babilonia, que yo edifiqu&eacute; como residencia real gracias a mi
poder&iacute;o y para gloria de mi majestad?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 La palabra estaba todav&iacute;a en la boca del
rey, cuando cay&oacute; del cielo una voz: &laquo;A ti, rey Nabucodonosor, se dirige esta
palabra: La realeza te ser&aacute; retirada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Te arrojar&aacute;n de entre los
hombres y convivir&aacute;s con los animales de los campos; te alimentar&aacute;s de hierba
como los bueyes, y pasar&aacute;n sobre ti siete tiempos, hasta que reconozcas que el
Alt&iacute;simo domina sobre la realeza de los hombres y &eacute;l la da a quien quiere&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 En ese mismo instante, la
palabra se cumpli&oacute; en Nabucodonosor: &eacute;l fue arrojado de entre los hombres;
empez&oacute; a comer hierba como los bueyes y su cuerpo fue empapado por el roc&iacute;o,
hasta que sus cabellos crecieron como plumas de &aacute;guila y sus u&ntilde;as, como las de
los p&aacute;jaros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Al cabo de los d&iacute;as fijados,
yo, Nabucodonosor, levant&eacute; mis ojos hacia al cielo, y recobr&eacute; la raz&oacute;n.
Entonces bendije al Alt&iacute;simo, glorifiqu&eacute; y celebr&eacute; al que vive eternamente,
cuyo dominio es un dominio eterno y cuyo reino dura de generaci&oacute;n en
generaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Todos los habitantes de la
tierra no cuentan para nada ante &eacute;l; &eacute;l hace lo que le agrada con el Ej&eacute;rcito
de los cielos y con los habitantes de la tierra, y no hay nadie que pueda
tomarle la mano y decirle: &laquo;&iquest;Qu&eacute; haces?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 En ese momento, recobr&eacute; la
raz&oacute;n; y para gloria de mi realeza, tambi&eacute;n recuper&eacute; la majestad y el esplendor.
Mis familiares y mis dignatarios acudieron a m&iacute;; yo fui restablecido en mi
reino y mi grandeza se acrecent&oacute; extraordinariamente. </p>

<p class=MsoNormal>34 Ahora yo, Nabucodonosor,
glorifico, exalto y celebro al Rey del cielo, porque todas sus obras son verdad
y sus caminos son justicia. Y &eacute;l tiene poder para humillar a los que
caminan con arrogancia. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PNJ.HTM>Anterior</a></b> - <b><a href=__PNL.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>