<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 23" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>23</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PC2.HTM>Anterior</a></b> - <b><a href=__PC4.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PC3.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 23 </p>



<p class=MsoNormal>1 &iexcl;Ay de los pastores que pierden y
dispersan el reba&ntilde;o de mi pastizal! &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Por eso, as&iacute; habla el Se&ntilde;or, Dios de
Israel, contra los pastores que apacientan a mi pueblo: ustedes han dispersado
mis ovejas, las han expulsado y no se han ocupado de ellas. Yo, en cambio, voy
a ocuparme de ustedes, para castigar sus malas acciones &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Yo mismo reunir&eacute; el resto de mis ovejas, de
todos los pa&iacute;ses adonde las hab&iacute;a expulsado, y las har&eacute; volver a sus praderas,
donde ser&aacute;n fecundas y se multiplicar&aacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Yo suscitar&eacute; para ellas pastores que las
apacentar&aacute;n; y ya no temer&aacute;n ni se espantar&aacute;n, y no se echar&aacute; de menos a
ninguna &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Llegar&aacute;n los d&iacute;as &ndash;or&aacute;culo del Se&ntilde;or&ndash; en
que suscitar&eacute; para David un germen justo; &eacute;l reinar&aacute; como rey y ser&aacute; prudente,
practicar&aacute; la justicia y el derecho en el pa&iacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 En sus d&iacute;as, Jud&aacute; estar&aacute; a salvo e Israel
habitar&aacute; seguro. Y se lo llamar&aacute; con este nombre: &laquo;El Se&ntilde;or es nuestra
justicia&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Por eso, llegar&aacute;n los d&iacute;as &ndash;or&aacute;culo del
Se&ntilde;or&ndash; en que ya no se dir&aacute;: &laquo;Por la vida del Se&ntilde;or que hizo subir a los
israelitas del pa&iacute;s de Egipto&raquo;, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 sino m&aacute;s bien: &laquo;por la vida del Se&ntilde;or que
hizo subir a los descendientes de la casa de Israel, y los hizo llegar del pa&iacute;s
del Norte y de todos los pa&iacute;ses adonde los hab&iacute;a expulsado, para que habiten en
su propio suelo&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 A los profetas: Se me parte el coraz&oacute;n en
el pecho, se aflojan todos mis huesos; soy como un hombre borracho, como un
hombre vencido por el vino, a causa del Se&ntilde;or y a causa de sus santas palabras.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Porque el pa&iacute;s est&aacute; lleno de ad&uacute;lteros
&ndash;s&iacute;, a causa de la maldici&oacute;n, el pa&iacute;s est&aacute; de duelo, se han secado las praderas
del desierto&ndash;: ellos corren hacia la maldad y emplean su fuerza para la
injusticia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Hasta el profeta y el sacerdote son
imp&iacute;os, aun en mi propia Casa encuentro su maldad &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Por eso su camino ser&aacute; para ellos como un
terreno resbaladizo; ser&aacute;n empujados a las tinieblas y all&iacute; caer&aacute;n. Porque yo
atraer&eacute; sobre ellos desgracia en el a&ntilde;o de su castigo &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Entre los profetas de Samar&iacute;a, yo he visto
el desatino: ellos profetizaban por Baal y extraviaron a mi pueblo Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Pero entre los profetas de
Jerusal&eacute;n, he visto cosas horribles: son ad&uacute;lteros, viven en la mentira,
tienden la mano a los malhechores, &iexcl;y as&iacute; nadie se convierte de su maldad!
Todos ellos son para m&iacute; como Sodoma y los habitantes de la ciudad, como
Gomorra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Por eso, as&iacute; habla el Se&ntilde;or
de los ej&eacute;rcitos contra los profetas: Yo les har&eacute; comer ajenjo y les dar&eacute; de
beber agua envenenada, porque de los profetas de Jerusal&eacute;n ha salido la
impiedad a todo el pa&iacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 As&iacute; habla el Se&ntilde;or de los
ej&eacute;rcitos: No escuchen las palabras de los profetas que profetizan para
ustedes: no hacen m&aacute;s que ilusionarlos, lo que dicen son visiones de su
imaginaci&oacute;n, no lo que sale de la boca del Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Ellos se atreven a decir a
los que desprecian la palabra del Se&ntilde;or: &laquo;&iexcl;Ustedes tendr&aacute;n paz!&raquo;. Y a los de
coraz&oacute;n obstinado, les dicen: &laquo;&iexcl;No les suceder&aacute; nada malo!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero &iquest;qui&eacute;n de ellos asisti&oacute; al consejo
del Se&ntilde;or para ver y escuchar su palabra? &iquest;Qui&eacute;n prest&oacute; atenci&oacute;n y oy&oacute; su
palabra?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Miren el hurac&aacute;n del Se&ntilde;or: se ha
desencadenado el furor, se desata el torbellino, y se abate sobre la cabeza de
los malvados. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 La ira del Se&ntilde;or no se volver&aacute; atr&aacute;s hasta
haber ejecutado y cumplido los designios de su coraz&oacute;n. Al t&eacute;rmino de estos
d&iacute;as, ustedes comprender&aacute;n esto claramente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Yo no envi&eacute; a esos profetas, pero ellos
corrieron; yo no les habl&eacute;, pero ellos profetizaron. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Si hubieran asistido a mi consejo, habr&iacute;an
proclamado mis palabras a mi pueblo, lo habr&iacute;an hecho volver de su mal camino y
de la maldad de sus acciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 &iquest;Acaso yo soy Dios s&oacute;lo de cerca &ndash;or&aacute;culo
del Se&ntilde;or&ndash; y no soy Dios de lejos?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 &iquest;Puede un hombre esconderse en un lugar
secreto sin que yo lo vea? &ndash;or&aacute;culo del Se&ntilde;or&ndash; &iquest;Acaso no lleno el cielo y la
tierra? &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Yo escuch&eacute; lo que dicen los profetas que
profetizan falsamente en mi Nombre, diciendo: &laquo;&iexcl;He tenido un sue&ntilde;o! &iexcl;He tenido
un sue&ntilde;o!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 &iquest;Hasta cu&aacute;ndo continuar&aacute; esto en el
coraz&oacute;n de los profetas, que profetizan falsamente y vaticinan sus propios
pensamientos enga&ntilde;osos?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Con los sue&ntilde;os que se cuentan unos a
otros, ellos piensan hacer que mi pueblo se olvide de mi Nombre, como sus
padres olvidaron mi Nombre por el de Baal. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 El profeta que tenga un sue&ntilde;o, que cuente
ese sue&ntilde;o, y el que tenga mi palabra, que pronuncie fielmente mi palabra. &iquest;Qu&eacute;
tiene en com&uacute;n la paja con el grano? &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 &iquest;No es mi palabra como fuego &ndash;or&aacute;culo del
Se&ntilde;or&ndash; como martillo que pulveriza la roca?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Por eso, aqu&iacute; estoy contra los profetas
&ndash;or&aacute;culo del Se&ntilde;or&ndash; que se roban mis palabras unos a otros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Aqu&iacute; estoy contra los profetas &ndash;or&aacute;culo
del Se&ntilde;or&ndash; que se sueltan su lengua para proferir or&aacute;culos</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Aqu&iacute; estoy contra los profetas que
profetizan sue&ntilde;os enga&ntilde;osos &ndash;or&aacute;culo del Se&ntilde;or&ndash; que los cuentan y extrav&iacute;an a
mi pueblo con sus mentiras y sus jactancias, siendo as&iacute; que yo no los envi&eacute; ni
los mand&eacute;, y que no sirven de nada para este pueblo &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Y cuando este pueblo, o un profeta, o un
sacerdote, te pregunten: &laquo;&iquest;Cu&aacute;l es la &laquo;carga&raquo; del Se&ntilde;or?, t&uacute; les responder&aacute;s:
&ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 En cuanto al profeta, el sacerdote o al
hombre de este pueblo que diga: &laquo;Carga del Se&ntilde;or&raquo;, yo castigar&eacute; a ese hombre y
a su casa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 As&iacute; deber&aacute; hablar cada uno con su pr&oacute;jimo
o con su hermano: &laquo;&iquest;Qu&eacute; ha respondido el Se&ntilde;or?&raquo; y &laquo;&iquest;Qu&eacute; ha dicho el Se&ntilde;or?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Pero ustedes no mencionar&aacute;n la &laquo;carga del
Se&ntilde;or&raquo;, porque la &laquo;carga&raquo; para cada uno ser&aacute; su palabra, ya que ustedes han
distorsionado las palabras del Dios viviente, el Se&ntilde;or de los ej&eacute;rcitos,
nuestro Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Al profeta les hablar&aacute;s as&iacute;: &laquo;&iquest;Qu&eacute; te ha
respondido el Se&ntilde;or?&raquo; y &iquest;Qu&eacute; ha dicho el Se&ntilde;or?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Pero si ustedes dicen: &laquo;Carga del Se&ntilde;or&raquo;,
entonces, as&iacute; habla el Se&ntilde;or: Ustedes han pronunciado esta palabra: &laquo;Carga del
Se&ntilde;or&raquo;, siendo as&iacute; que yo les prohib&iacute; que dijeran: &laquo;Carga del Se&ntilde;or&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Por eso, yo los levantar&eacute; como una &laquo;carga&raquo;
y los arrojar&eacute; lejos de mi presencia, a ustedes y a la ciudad que yo les he dado,
tanto a ustedes como a sus padres. </p>

<p class=MsoNormal>40 Yo les infligir&eacute; un oprobio perpetuo y
una ignominia eterna, que no se olvidar&aacute; jam&aacute;s. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PC2.HTM>Anterior</a></b> - <b><a href=__PC4.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>