<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; ISAIAS &gt; 30" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>ISAIAS<ul type=square><li>30</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PAD.HTM>Anterior</a></b> - <b><a href=__PAF.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PAE.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 30 </p>



<p class=MsoNormal>1 &iexcl;Ay de los hijos rebeldes &ndash;or&aacute;culo del
Se&ntilde;or&ndash; que hacen planes sin cortar conmigo, que concluyen pactos contrarios a
mi esp&iacute;ritu. a&ntilde;adiendo as&iacute; un pecado tras otro! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Se ponen en camino para bajar a Egipto sin
haberme consultado, para refugiarme al amparo del Fara&oacute;n y protegerse a la
sombra de Egipto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El amparo del Fara&oacute;n ser&aacute; su verg&uuml;enza y la
protecci&oacute;n a la sombra de Egipto, su confusi&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Aunque sus jefes est&eacute;n en
So&aacute;n y sus mensajeros hayan llegado a Jan&eacute;s, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 todos ellos ser&aacute;n defraudados
por un pueblo que no sirve de nada, que no les aporta ayuda ni provecho, sino
verg&uuml;enza y oprobio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Or&aacute;culo sobre las bestias del
N&eacute;gueb: Por una tierra de miseria y angustia, de donde salen la leona y el
le&oacute;n, la v&iacute;bora y la serpiente voladora, ellos llevan sus riquezas a lomo de
asnos y sus tesoros sobre la giba de los camellos, a un pueblo que no sirve de
nada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 &iexcl;Egipto! Su ayuda es in&uacute;til y
vana; por eso yo lo llam&eacute;: &laquo;Rahab, la inm&oacute;vil&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ahora ve, escribe esto en una tabla,
delante de ellos, e inscr&iacute;belo en un libro: que sirva de testimonio perpetuo
para el tiempo futuro. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Porque este es un pueblo en rebeld&iacute;a, son
hijos mentirosos, hijos que no quieren escuchar la ense&ntilde;anza del Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Ellos dicen a los videntes: &laquo;&iexcl;No tengan
visiones!&raquo;, y a los profetas: &laquo;&iexcl;No nos vaticinen la verdad! &iexcl;H&aacute;blennos de cosas
agradables, tengan visiones ilusorias! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 &iexcl;Ap&aacute;rtense del camino, desv&iacute;ense del
sendero, dejen de ponernos por delante al Santo de Israel!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Por eso, as&iacute; habla el Santo de Israel:
Porque ustedes desprecian esta palabra y conf&iacute;an en lo que es tortuoso y
retorcido, para tener donde apoyarse, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 por eso, esta falta ser&aacute; para ustedes como
una grieta amenazadora que se va agrandando en un muro elevado, y de pronto, en
un instante, sobreviene el derrumbe;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 o como se quiebra una vasija de alfarero
hecha a&ntilde;icos sin piedad, sin que se encuentre entre sus pedazos ni un trozo
para sacar fuego del brasero o para extraer agua del aljibe. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Porque as&iacute; habla el Se&ntilde;or, el Santo de
Israel: En la conversi&oacute;n y en la calma est&aacute; la salvaci&oacute;n de ustedes; en la
serenidad y la confianza est&aacute; su fuerza. &iexcl;Pero ustedes no lo han querido! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Ustedes dijeron: &laquo;&iexcl;No, huiremos a
caballo!&raquo;. Est&aacute; bien, tendr&aacute;n que huir. &laquo;&iexcl;Cabalgaremos
velozmente!&raquo;. Est&aacute; bien, sus perseguidores ser&aacute;n m&aacute;s veloces. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Ante la amenaza de uno solo, temblar&aacute;n
mil; ante la amenaza de cinco, ustedes huir&aacute;n, hasta que sean dejados como un
m&aacute;stil en la cumbre de una monta&ntilde;a, como se&ntilde;al sobre una colina. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 A pesar de todo, el Se&ntilde;or espera para
apiadarse de ustedes; a pesar de todo, &eacute;l se levantar&aacute; para tenerles compasi&oacute;n;
porque el Se&ntilde;or es un Dios de justicia. &iexcl;Felices todos los que esperan en &eacute;l! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 S&iacute;, pueblo de Si&oacute;n, que habitas en
Jerusal&eacute;n, ya no tendr&aacute;s que llorar: &eacute;l se apiadar&aacute; de ti al o&iacute;r tu clamor;
apenas te escuche, te responder&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Cuando el Se&ntilde;or les haya dado el pan de la
angustia y el agua de la aflicci&oacute;n, aquel que te instruye no se ocultar&aacute; m&aacute;s,
sino que ver&aacute;s a tu maestro con tus propios ojos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Tus o&iacute;dos escuchar&aacute;n detr&aacute;s de ti una
palabra: &laquo;Este es el camino, s&iacute;ganlo, aunque se hayan desviado a la derecha o a
la izquierda&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Tendr&aacute;s por impuros a tus &iacute;dolos
recubiertos de plata y a tus estatuas enchapadas en oro; los arrojar&aacute;s como
inmundicia, y les dir&aacute;s: &laquo;&iexcl;Fuera de aqu&iacute;!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 El Se&ntilde;or te dar&aacute; lluvia para la semilla
que siembres en el suelo, y el pan que produzca el terreno ser&aacute; rico y
sustancioso. Aquel d&iacute;a, tu ganado pacer&aacute; en extensas praderas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Los bueyes y los asnos que trabajen el
suelo comer&aacute;n forraje bien sazonado, aventado con el bieldo y la horquilla. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 En todo monte elevado y en toda colina
alta, habr&aacute; arroyos y corrientes de agua, el d&iacute;a de la gran masacre, cuando se
derrumben las torres. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Entonces, la luz de la luna
ser&aacute; como la luz del sol, y la luz del sol ser&aacute; siete veces m&aacute;s intensa &ndash;como
la luz de siete d&iacute;as&ndash; el d&iacute;a en que el Se&ntilde;or vende la herida de su pueblo y
sane las llagas de los golpes que le infligi&oacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 &iexcl;Miren que el nombre del
Se&ntilde;or viene de lejos! Arde su ira y es densa la humareda; sus labios desbordan
de indignaci&oacute;n y su lengua es como fuego devorador. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Su aliento es como un torrente desbordado,
que sube hasta el cuello, para zarandear a las naciones con la criba destructora
y poner el freno del extrav&iacute;o en las quijadas de los pueblos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Entonces, ustedes cantar&aacute;n como en la
noche sagrada de la fiesta, y habr&aacute; alegr&iacute;a en los corazones, como cuando se
avanza al son de la flauta para ir a la monta&ntilde;a del Se&ntilde;or, hacia la Roca de
Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 El Se&ntilde;or har&aacute; o&iacute;r su voz majestuosa y
mostrar&aacute; su brazo que se descarga en el ardor de su ira, en la llama de un
fuego devorador, en el hurac&aacute;n, la tormenta y el granizo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Asiria temblar&aacute; ante la voz del Se&ntilde;or, que
golpear&aacute; con el bast&oacute;n;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 y cada vez que pase la vara vengadora que
el Se&ntilde;or descargar&aacute; contra ella, ir&aacute; acompa&ntilde;ada de tamboriles y c&iacute;taras, en los
combates que el Se&ntilde;or entablar&aacute; con ella, blandiendo su brazo. </p>

<p class=MsoNormal>33 Porque la hoguera est&aacute; preparada hace
tiempo, est&aacute; dispuesta tambi&eacute;n para el rey: se ha hecho una pira profunda y
ancha, con fuego y le&ntilde;a en abundancia, y el soplo del Se&ntilde;or la encender&aacute; como
un torrente de azufre. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PAD.HTM>Anterior</a></b> - <b><a href=__PAF.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>