<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JUECES &gt; 6" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JUECES<ul type=square><li>6</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P67.HTM>Anterior</a></b> - <b><a href=__P69.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P68.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 6 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>Gede&oacute;n y Abim&eacute;lec: la opresi&oacute;n de los madianitas</p>

<p class=MsoNormal>1 Los israelitas hicieron lo que es malo a
los ojos del Se&ntilde;or, y &eacute;l los entreg&oacute; en manos de Madi&aacute;n durante siete a&ntilde;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Los madianitas oprimieron a
Israel, y para librarse de ellos, los israelitas se hicieron escondites en las
cuevas de las monta&ntilde;as, en las cavernas y en los lugares escarpados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Cada vez que Israel sembraba,
ven&iacute;an los madianitas, los amalecitas y los Orientales, y los invad&iacute;an.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Acampaban frente a ellos y
destru&iacute;an los productos del suelo hasta los confines de Gaza. No dejaban
v&iacute;veres, ovejas, bueyes ni asnos en Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 porque sub&iacute;an con su ganado y
sus tiendas de campa&ntilde;a, y eran numerosos como langostas. Tanto ellos como sus
camellos eran incontables, y entraban en el pa&iacute;s para devastarlo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Israel qued&oacute; muy debilitado a causa de
Madi&aacute;n, y los israelitas clamaron al Se&ntilde;or.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Intervenci&oacute;n de un profeta</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Cuando los israelitas clamaron al Se&ntilde;or a
causa de Madi&aacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 el Se&ntilde;or les envi&oacute; un
profeta, que les habl&oacute; en estos t&eacute;rminos: &laquo;As&iacute; habla el Se&ntilde;or, el Dios de
Israel: Yo los hice subir de Egipto y los saqu&eacute; de un lugar de esclavitud;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 los libr&eacute; del poder de los
egipcios y de las manos de sus opresores. Los expuls&eacute; a ellos para entregarles
a ustedes su territorio.</p>

<p class=MsoNormal>10 Y tambi&eacute;n les dije: &laquo;Yo
soy el Se&ntilde;or, su Dios. No adoren a los dioses de los amorreos, en cuyo
territorio habitan&raquo;. Pero ustedes no escucharon mi voz&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Vocaci&oacute;n de Gede&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 El Angel del Se&ntilde;or fue a
sentarse bajo la encina de Ofr&aacute;, que pertenec&iacute;a a Jo&aacute;s de Abi&eacute;zer. Su
hijo Gede&oacute;n estaba moliendo trigo en el lagar, para ocult&aacute;rselo a los
madianitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El Angel del Se&ntilde;or se le apareci&oacute; y le
dijo: &laquo;El Se&ntilde;or est&aacute; contigo, valiente guerrero&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 &laquo;Perd&oacute;n, se&ntilde;or, le respondi&oacute; Gede&oacute;n; pero
si el Se&ntilde;or est&aacute; con nosotros, &iquest;por qu&eacute; nos sucede todo esto? &iquest;D&oacute;nde
est&aacute;n todas esas maravillas que nos contaron nuestros padres, cuando nos
dec&iacute;an: &laquo;El Se&ntilde;or nos hizo subir de Egipto?&raquo; Pero ahora &eacute;l nos ha desamparado y
nos ha entregado en manos de Madi&aacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 El Se&ntilde;or se volvi&oacute; hacia &eacute;l y le dijo:
&laquo;Ve, y con tu fuerza salvar&aacute;s a Israel del poder de los Madianitas. Soy yo el
que te env&iacute;o&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Gede&oacute;n le respondi&oacute;: &laquo;Perd&oacute;n, Se&ntilde;or, pero
&iquest;c&oacute;mo voy a salvar yo a Israel, si mi clan es el m&aacute;s humildes de Manas&eacute;s y yo
soy el m&aacute;s joven en la casa de mi padre?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 &laquo;Yo estar&eacute; contigo, le dijo el Se&ntilde;or, y t&uacute;
derrotar&aacute;s a Madi&aacute;n como si fuera un solo hombre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Entonces Gede&oacute;n respondi&oacute;: &laquo;Se&ntilde;or, se he
alcanzado tu favor, dame una se&ntilde;al de que eres realmente t&uacute; el que est&aacute;
hablando conmigo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Te ruego que no te muevas de aqu&iacute; hasta
que yo regrese. En seguida traer&eacute; mi ofrenda y la pondr&eacute; delante de ti&raquo;. El
Se&ntilde;or le respondi&oacute;: &laquo;Me quedar&eacute; hasta que vuelvas&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Gede&oacute;n fue a cocinar un cabrito y prepar&oacute;
unos panes sin levadura con una medida de harina. Luego puso la carne en una
canasta y el caldo en una olla; los llev&oacute; debajo de la encina y se los
present&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El Angel del Se&ntilde;or le dijo: &laquo;Toma la carne
y los panes &aacute;cimos, depos&iacute;talos sobre esta roca y derrama sobre ellos el
caldo&raquo;. As&iacute; lo hizo Gede&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces el Angel del Se&ntilde;or toc&oacute; la carne
y los panes &aacute;cimos con la punta del bast&oacute;n que llevaba en la mano, y sali&oacute; de
la roca un fuego que los consumi&oacute;. En seguida el Angel del Se&ntilde;or desapareci&oacute; de
su vista.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Gede&oacute;n reconoci&oacute; entonces que era el Angel
del Se&ntilde;or, y exclam&oacute;: &iexcl;Ay de m&iacute;, Se&ntilde;or, porque he visto cara a cara al Angel
del Se&ntilde;or!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Pero el Se&ntilde;or le respondi&oacute;: &laquo;Qu&eacute;date en
paz. No temas, no morir&aacute;s&raquo;.</p>

<p class=MsoNormal>24 Gede&oacute;n erigi&oacute; all&iacute; un altar al Se&ntilde;or y
lo llam&oacute;: &laquo;El Se&ntilde;or es la paz&raquo;. Todav&iacute;a hoy se encuentra ese altar en Ofr&aacute; de
Abi&eacute;zer.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Destrucci&oacute;n del altar del Baal</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Aquella misma noche, el Se&ntilde;or dijo a
Gede&oacute;n: &laquo;Toma el novillo de tu padre y otro toro de siete a&ntilde;os. Luego
destruir&aacute;s el altar del Baal que pertenece a tu padre y cortar&aacute;s el poste
sagrado que est&aacute; junto a &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Despu&eacute;s edificar&aacute;s al Se&ntilde;or, tu Dios, en
la cima de esta altura escarpada, un altar muy bien construido. Entonces
tomar&aacute;s el otro toro y lo ofrecer&aacute;s en holocausto, con la le&ntilde;a del poste
sagrado&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Gede&oacute;n reuni&oacute; a diez de sus servidores e
hizo lo que el Se&ntilde;or le hab&iacute;a dicho. Pero por temor a su familia y a la gente
de la ciudad, en lugar de hacerlo de d&iacute;a, lo hizo durante la noche.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 A la ma&ntilde;ana siguiente, toda la gente vio
que el altar del Baal estaba destruido y que hab&iacute;an cortado el poste sagrado
que estaba junto a &eacute;l. Vieron tambi&eacute;n que un novillo hab&iacute;a sido ofrecido en
holocausto sobre el altar que acababa de ser edificado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Entonces se preguntaron: &laquo;&iquest;Qui&eacute;n habr&aacute;
hecho esto?&raquo;. Despu&eacute;s de averiguarlo, supieron que hab&iacute;a sido
Gede&oacute;n, el hijo de Jo&aacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 En seguida dijeron a Jo&aacute;s: &laquo;Trae aqu&iacute; a tu
hijo. &iexcl;El debe morir, porque ha derribado el altar del Baal y ha cortado el
poste sagrado que estaba junto a &eacute;l!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Pero Jo&aacute;s respondi&oacute; a los que estaban
delante de &eacute;l: &laquo;&iquest;Acaso a ustedes les corresponde defender al Baal? &iquest;Son ustedes
los que tienen que salvarlo? Si Baal es Dios, que se defienda solo, ya que
Gede&oacute;n derrib&oacute; su altar. El que pretenda defenderlo, morir&aacute; antes del
amanecer&raquo;.</p>

<p class=MsoNormal>32 Por eso, a partir de ese momento, Gede&oacute;n
se llam&oacute; Ierubaal, porque dec&iacute;an&raquo; &laquo;&iexcl;Que Baal se defienda de &eacute;l, ya que &eacute;l
derrib&oacute; su altar!&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Preparativos para el combate</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Todo Madi&aacute;n, Amalec y los Orientales se
reunieron de com&uacute;n acuerdo, cruzaron el Jord&aacute;n y acamparon en la llanura de
Izreel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Entonces el esp&iacute;ritu del Se&ntilde;or descendi&oacute;
sobre Gede&oacute;n: el toc&oacute; la trompeta, y los de Abi&eacute;zer se reunieron detr&aacute;s de &eacute;l.</p>

<p class=MsoNormal>35 Envi&oacute; mensajeros por todo el territorio
de Manas&eacute;s, y ellos tambi&eacute;n se le unieron. Lo mismo hizo en Aser, en Zabul&oacute;n y
en Neftal&iacute;, y todos ellos acudieron al encuentro.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La prueba del bell&oacute;n de lana</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Gede&oacute;n dijo a Dios: &laquo;Si realmente vas a
salvar a Israel por mi intermedio, como lo has prometido, conc&eacute;deme esto:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Yo voy a tender un vell&oacute;n de lana sobre la
era; si cae roc&iacute;o solamente sobre el vell&oacute;n, y todo el resto queda seco, sabr&eacute;
que t&uacute; salvar&aacute;s a Israel por mi intermedio, como lo has dicho&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 As&iacute; sucedi&oacute;: Gede&oacute;n se levant&oacute; de
madrugada, exprimi&oacute; el vell&oacute;n para sacarle el roc&iacute;o y llen&oacute; con &eacute;l una copa de
agua.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Despu&eacute;s le dijo a Dios: &laquo;No te enojes
conmigo si me atrevo a hablarte nuevamente. Quisiera hacer otra prueba con el
vell&oacute;n: Que s&oacute;lo el vell&oacute;n quede seco y todo el suelo se cubra de roc&iacute;o&raquo;.</p>

<p class=MsoNormal>40 As&iacute; lo hizo Dios aquella noche: s&oacute;lo el
vell&oacute;n qued&oacute; seco, mientras que el suelo estaba cubierto de roc&iacute;o. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P67.HTM>Anterior</a></b> - <b><a href=__P69.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>