<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 28" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>28</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PPC.HTM>Anterior</a></b> - <b><a href=__PPE.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PPD.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 28 </p>



<p class=MsoNormal>1 Ajaz ten&iacute;a veinte a&ntilde;os cuando comenz&oacute; a
reinar, y rein&oacute; diecis&eacute;is a&ntilde;os en Jerusal&eacute;n. El no hizo lo que es recto a los
ojos del Se&ntilde;or, a diferencia de su padre David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Sigui&oacute; los caminos de los reyes de Israel,
e incluso hizo &iacute;dolos de metal fundido para los Baales.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Quem&oacute; incienso en el valle de Ben Hinn&oacute;m e
inmol&oacute; a sus hijos den el fuego, seg&uacute;n las costumbres abominables de las
naciones que el Se&ntilde;or hab&iacute;a despose&iacute;do delante de los israelitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Ofreci&oacute; sacrificios y quem&oacute; incienso en los
lugares altos, sobre las colinas y bajo todo &aacute;rbol frondoso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Entonces el Se&ntilde;or, su Dios, lo entreg&oacute; en
manos del rey de los arameos. Estos lo derrotaron y capturaron gran cantidad de
prisioneros que fueron llevados a Damasco. Tambi&eacute;n fue entregado en manos del
rey de Israel, que le infligi&oacute; una gran derrota;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 P&eacute;caj, hijo de Remal&iacute;as, mat&oacute; en un solo
d&iacute;a a ciento veinte mil hombres valientes de Jud&aacute;, porque hab&iacute;an abandonado al
Se&ntilde;or, el Dios de sus padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Zicr&iacute;, un hombre valiente de Efra&iacute;m, mat&oacute; a
Maase&iacute;as, hijo del rey, a Azricam, mayordomo del palacio, y a Elcan&aacute;, que
ocupaba el segundo lugar despu&eacute;s del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Los israelitas capturaron doscientos mil
prisioneros entre las mujeres, los hijos y las hijas de sus hermanos; tambi&eacute;n
les arrebataron un enorme bot&iacute;n y se lo llevaron a Samar&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Hab&iacute;a all&iacute; un profeta del Se&ntilde;or, llamado
Obed. El sali&oacute; al encuentro del ej&eacute;rcito que llegaba a Samar&iacute;a y les dijo: &laquo;El
Se&ntilde;or, el Dios de sus padres, se enfureci&oacute; contra Jud&aacute; y lo entreg&oacute; en manos de
ustedes. &iexcl;Pero ustedes lo han masacrado con una furia tal que clama al cielo!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 &iexcl;Y ahora pretenden convertir
a los habitantes de Jud&aacute; y de Jerusal&eacute;n en esclavos y esclavas de ustedes! &iquest;Acaso
no son ustedes los verdaderos culpables delante del Se&ntilde;or, su Dios?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Por eso, esc&uacute;chenme y devuelvan los
prisioneros que han capturado entre sus hermanos, porque la ira del Se&ntilde;or se ha
encendido contra ustedes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Entonces Azar&iacute;as, hijo de Iojanam,
Berequ&iacute;as, hijo de Mesilemot, Ezequ&iacute;as, hijo de Sal&uacute;m y Amas&aacute;, hijo de Jadlai
&ndash;que eran algunos de los jefes de los efraimitas&ndash; se levantaron contra los que
regresaban de la expedici&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 y les dijeron: &laquo;&iexcl;No
traigan aqu&iacute; a esos prisioneros, porque nos har&iacute;amos culpables delante del
Se&ntilde;or! Ustedes tratan de aumentar nuestros pecados y nuestras culpas,
siendo as&iacute; que nuestra culpa es ya demasiado grande y la ira del Se&ntilde;or pesa
sobre Israel!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Los soldados abandonaron a los prisioneros
y el bot&iacute;n delante de los jefes y de toda la asamblea,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 y algunos hombres, designados
expresamente, se hicieron cargo de los prisioneros: vistieron a los que estaban
desnudos con lo que hab&iacute;an recogido en el bot&iacute;n, les dieron ropa y calzado; los
alimentaron, les dieron de beber y los perfumaron. Finalmente, los llevaron de
vuelta, cargando sobre asnos a los que estaban d&eacute;biles, y los condujeron hasta
Jeric&oacute;, la ciudad de las Palmeras, junto a sus hermanos. Despu&eacute;s regresaron a
Samar&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 En ese tiempo, el rey Ajaz mand&oacute; a pedir
auxilio a los reyes de Asiria.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Porque los edomitas hab&iacute;an invadido de
nuevo y derrotado a Jud&aacute;, llev&aacute;ndose algunos prisioneros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Los filisteos hab&iacute;an saqueado las ciudades
de la Sefel&aacute; y del N&eacute;gueb de Jud&aacute;, se hab&iacute;an apoderado de Bet Semes, Aial&oacute;n y
Gederot, y tambi&eacute;n de Soc&oacute;, Timn&aacute; y Guimz&oacute;, con sus respectivos poblados,
estableci&eacute;ndose en ellas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 As&iacute; el Se&ntilde;or humillaba a Jud&aacute; por culpa de
Ajaz, rey de Jud&aacute;, que hab&iacute;a fomentado el desenfreno en Jud&aacute; y se hab&iacute;a
rebelado contra el Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Tiglat Pil&eacute;ser, rey de Asiria, en lugar de
apoyarlo, lo atac&oacute; y lo siti&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Ajaz tuvo que despojar la Casa del Se&ntilde;or,
el palacio real y las casa de los pr&iacute;ncipes, y le entreg&oacute; todo al rey de
Asiria; pero esto no le sirvi&oacute; de nada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Incluso durante el asedio, el rey Ajaz
persisti&oacute; en su rebeld&iacute;a contra el Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 El mismo ofreci&oacute; sacrificios a los dioses
de Damasco que lo hab&iacute;an derrotado, diciendo: &laquo;Ya que estos dioses ayudan a los
reyes de Aram, yo les ofrecer&eacute; sacrificios para que me ayuden tambi&eacute;n a m&iacute;&raquo;.
Pero ellos causaron su ruina y la de todo Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Ajaz junt&oacute; los utensilios de la Casa de
Dios y los hizo pedazos, cerr&oacute; las puertas de la Casa del Se&ntilde;or y se edific&oacute;
altares en todos los rincones de Jerusal&eacute;n;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 y en cada una de las ciudades de Jud&aacute;
erigi&oacute; lugares altos para quemar incienso a los dioses extranjeros, provocando
as&iacute; la indignaci&oacute;n del Se&ntilde;or, el Dios de sus padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 El resto de los hechos de Ajaz y todas sus
acciones, desde el comienzo hasta el fin, est&aacute;n escritos en el Libro de los
reyes de Jud&aacute; y de Israel.</p>

<p class=MsoNormal>27 Ajaz se fue a descansar con sus padres y
lo sepultaron en la ciudad de Jerusal&eacute;n, pero no lo llevaron al sepulcro de los
reyes de Israel. Su hijo Ezequ&iacute;as rein&oacute; en lugar de &eacute;l. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PPC.HTM>Anterior</a></b> - <b><a href=__PPE.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>