<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS REYES &gt; 13" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS REYES<ul type=square><li>13</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P8K.HTM>Anterior</a></b> - <b><a href=__P8M.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P8L.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 13 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El altar de Betel reprobado por un profeta</p>

<p class=MsoNormal>1 Un hombre de Dios vino a Jud&aacute; a Betel, por
orden del Se&ntilde;or, mientras Jeroboam estaba de pie junto al altar para quemar
incienso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Y grit&oacute; contra el altar, por orden del
Se&ntilde;or: &laquo;&iexcl;Altar! &iexcl;Altar! A la casa de David le nacer&aacute; un hijo &ndash;su nombre ser&aacute;
Jos&iacute;as&ndash; y &eacute;l inmolar&aacute; sobre ti a los sacerdotes de los lugares altos que queman
incienso sobre ti, y har&aacute; arder sobre ti huesos humanos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Ese mismo d&iacute;a, el hombre de Dios dio una
se&ntilde;al, diciendo: &laquo;Esta es la se&ntilde;al de que ha hablado el Se&ntilde;or: el altar se va a
resquebrajar, y se desparramar&aacute; la ceniza grasienta que hay sobre &eacute;l&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Al o&iacute;r la palabra que el hombre de Dios
proclamaba contra el altar de Betel, Jeroboam extendi&oacute; su brazo desde encima
del altar, diciendo: &laquo;&iexcl;Det&eacute;nganlo!&raquo;. Pero el brazo que hab&iacute;a extendido hacia el
hombre de Dios le qued&oacute; paralizado, y no pudo volverlo atr&aacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El altar se resquebraj&oacute; y se desparram&oacute; la
ceniza grasienta que hab&iacute;a en &eacute;l, conforme a la se&ntilde;al que hab&iacute;a dado el hombre
de Dios por orden del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Entonces el rey tom&oacute; la palabra y dijo al
hombre de Dios: &laquo;Aplaca, por favor, el rostro del Se&ntilde;or, tu Dios, y ruega por
m&iacute;, para que pueda doblar mi brazo&raquo;. El hombre de Dios aplac&oacute; el rostro del
Se&ntilde;or, y el rey pudo doblar el brazo como antes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El rey dijo entonces al hombre de Dios:
&laquo;Entra conmigo en la casa para reconfortarte, y te dar&aacute; un regalo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Pero el hombre de Dios respondi&oacute; al rey:
&laquo;Aunque me des la mitad de tu casa, no ir&eacute; contigo. No comer&eacute; pan ni beber&eacute;
agua en este lugar,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 porque esto es lo que se me ha mandado por
orden del Se&ntilde;or: No comer&aacute;s pan ni beber&aacute;s agua, ni regresar&aacute;s por el mismo
camino&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Y se fue por otro camino, sin retomar el
que hab&iacute;a recorrido para venir a Betel.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El hombre de Dios y el profeta de Betel</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Hab&iacute;a un viejo profeta que viv&iacute;a en Betel.
Sus hijos fueron a contarle todo lo que el hombre de Dios hab&iacute;a hecho aquel d&iacute;a
en Betel, y tambi&eacute;n le contaron a su padre las palabras que hab&iacute;a dicho al rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Su padre les pregunt&oacute;: &laquo;&iquest;Por qu&eacute; camino se
fue?&raquo;. Los hijos le indicaron el camino que hab&iacute;a tomado el
hombre de Dios venido de Jud&aacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 y &eacute;l les dijo: &laquo;Ens&iacute;llenme el
asno&raquo; Le ensillaron el asno y &eacute;l se mont&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Luego se fue detr&aacute;s del
hombre de Dios y lo encontr&oacute; sentado bajo el terebinto. &laquo;&iquest;Eres t&uacute; el hombre de
Dios que vino de Jud&aacute;?&raquo;, le pregunt&oacute;. &laquo;As&iacute; es&raquo;, respondi&oacute; &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Entonces el profeta le dijo: &laquo;Ven conmigo
a casa a comer algo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Pero el otro replic&oacute;: &laquo;No puedo volver
contigo ni acompa&ntilde;arte. No comer&eacute; pan ni beber&eacute; agua contigo en este lugar,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 porque esta es la orden que recib&iacute; del
Se&ntilde;or: No comer&aacute;s pan ni beber&aacute;s agua cuando est&eacute;s all&iacute;, ni regresar&aacute;s por el
camino que tomaste a la ida:.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El otro le dijo: &laquo;Yo tambi&eacute;n soy profeta
como t&uacute;, y un &aacute;ngel me dijo, por orden del Se&ntilde;or: Tr&aacute;elo contigo a tu casa,
para que coma pan y beba agua:. Pero en realidad le estaba mintiendo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 As&iacute; el hombre de Dios regres&oacute; con &eacute;l, y
comi&oacute; y bebi&oacute; en su casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Mientras estaban sentados a la mesa, la
palabra del Se&ntilde;or lleg&oacute; al profeta que lo hab&iacute;a hecho volver,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 y este grit&oacute; al hombre de Dios venido de
Jud&aacute;: &laquo;As&iacute; habla el Se&ntilde;or: Porque has sido rebelde a la orden del Se&ntilde;or y no
has observado el mandato que te dio el Se&ntilde;or, tu Dios;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 porque has regresado y has comido pan y
bebido agua en el lugar del que te hab&iacute;a dicho: &laquo;No comas pan ni bebas agua
all&iacute;&raquo;, por eso, tu cad&aacute;ver no entrar&aacute; en la tumba de tus padres&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Despu&eacute;s que &eacute;l comi&oacute; y
bebi&oacute;, el profeta le ensill&oacute; el asno,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 y el hombre de Dios
emprendi&oacute; el camino de regreso. Pero un le&oacute;n lo encontr&oacute; en el camino y
lo mat&oacute;. Su cad&aacute;ver qued&oacute; tendido en el camino, y el asno y el le&oacute;n
permanecieron de pie al lado de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Unos hombres que pasaban por ah&iacute; vieron el
cad&aacute;ver tendido sobre el camino y al le&oacute;n parado junto a &eacute;l, y fueron a dar la
noticia a la ciudad donde viv&iacute;a el viejo profeta.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Cuando se enter&oacute; el profeta que lo hab&iacute;a
hecho volver atr&aacute;s, dijo: &laquo;&iexcl;Es el hombre de Dios que se rebel&oacute; contra la orden
del Se&ntilde;or! El Se&ntilde;or lo entreg&oacute; al le&oacute;n, que lo destroz&oacute; y lo mat&oacute;, seg&uacute;n la
palabra que le hab&iacute;a dicho el Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Luego dijo a sus hijos:
&laquo;Ens&iacute;llenme el asno&raquo;. Cuando se lo ensillaron,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 &eacute;l parti&oacute; y encontr&oacute; el cad&aacute;ver tendido
sobre el camino, mientras que el asno y el le&oacute;n estaban de pie junto al
cad&aacute;ver; el le&oacute;n no hab&iacute;a devorado el cad&aacute;ver ni hab&iacute;a despedazado al asno.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 El viejo profeta recogi&oacute; el cad&aacute;ver del
hombre de Dios, lo carg&oacute; sobre el asno y lo llev&oacute; a la ciudad para hacer duelo
por &eacute;l y enterrarlo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Puso el cad&aacute;ver en su propia tumba, y le
entonaron la lamentaci&oacute;n: &laquo;&iexcl;Ay, hermano m&iacute;o!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Despu&eacute;s que lo enterraron, el profeta
habl&oacute; as&iacute; a sus hijos: &laquo;Cuando yo muera, me enterrar&aacute;n en la tumba donde ha
sido sepultado el hombre de Dios; depositen mis huesos junto a los suyos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 porque ciertamente se
cumplir&aacute; la palabra que &eacute;l proclam&oacute;, por orden del Se&ntilde;or, contra el altar de
Betel y contra todos los santuarios de los lugares altos que est&aacute;n en las
ciudades de Samar&iacute;a&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Las consecuencias de la apostas&iacute;a de
Jeroboam</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Despu&eacute;s que sucedi&oacute; esto,
Jeroboam no se convirti&oacute; de su mala conducta. Volvi&oacute; a instituir como
sacerdotes de los lugares altos a personas tomadas del com&uacute;n de la gente; todo
el que lo deseaba era investido por &eacute;l y se convert&iacute;a en sacerdote de los
lugares altos.</p>

<p class=MsoNormal>34 Esto fue una ocasi&oacute;n de pecado
para la casa de Jeroboam, y provoc&oacute; su destrucci&oacute;n y su exterminio de la faz de
la tierra. </p>

<p class=Enunciado style='margin-top:27.0pt'>Los
reinos de Israel y de Jud&aacute; <br>
hasta los tiempos de El&iacute;as</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P8K.HTM>Anterior</a></b> - <b><a href=__P8M.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>