<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 38" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>38</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCH.HTM>Anterior</a></b> - <b><a href=__PCJ.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCI.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 38 </p>



<p class=MsoNormal>1 Sefat&iacute;as, hijo de Mat&aacute;n, Guedal&iacute;as, hijo
de Pasjur, Iucal, hijo de Selem&iacute;as, y Pasjur, hijo de Malqu&iacute;as, oyeron las
palabras que Jerem&iacute;as dec&iacute;a a todo el pueblo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 &laquo;As&iacute; habla el Se&ntilde;or: El que permanezca en
esta ciudad morir&aacute; por la espada, el hambre y la peste; el que se rinda a los
caldeos vivir&aacute; y su vida ser&aacute; para &eacute;l un bot&iacute;n: s&iacute;, &eacute;l quedar&aacute; con vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 As&iacute; habla el Se&ntilde;or: Esta ciudad ser&aacute;
entregada al ej&eacute;rcito del rey de Babilonia, y este la tomar&aacute;&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Los jefes dijeron al rey: &laquo;Que este hombre
sea condenado a muerte, porque con semejantes discursos desmoraliza a los
hombres de guerra que a&uacute;n quedan en esta ciudad, y a todo el pueblo. No, este
hombre no busca el bien del pueblo, sino su desgracia&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El rey Sedec&iacute;as respondi&oacute;: &laquo;Ah&iacute; lo tienen
en sus manos, porque el rey ya no puede nada contra ustedes&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Entonces ellos tomaron a Jerem&iacute;as y lo
arrojaron al aljibe de Malqu&iacute;as, hijo del rey, que estaba en el patio de la
guardia, descolg&aacute;ndolo con cuerdas. En el aljibe no hab&iacute;a agua sino s&oacute;lo barro,
y Jerem&iacute;as se hundi&oacute; en el barro. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Ebed M&eacute;lec, el cusita, un eunuco de la casa
del rey, se enter&oacute; de que hab&iacute;an puesto a Jerem&iacute;as en el aljibe. Mientras el
rey estaba sentado a la puerta de Benjam&iacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ebed M&eacute;lec sali&oacute; de la casa del rey y le
dijo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 &laquo;Rey, mi se&ntilde;or, esos hombres han obrado mal
tratando as&iacute; a Jerem&iacute;as; lo han arrojado al aljibe, y all&iacute; abajo morir&aacute; de
hambre, porque ya no hay pan en la ciudad&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El rey dio esta orden a Ebed M&eacute;lec, el
cusita: &laquo;Toma de aqu&iacute; a tres hombres contigo, y saca del aljibe a Jerem&iacute;as, el
profeta, antes de que muera&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Ebed M&eacute;lec tom&oacute; consigo a tres hombres y
entr&oacute; en la casa del rey, en el vestuario; tom&oacute; de all&iacute; unos trapos y unos
vestidos viejos, y se los hizo llegar a Jerem&iacute;as con unas cuerdas, dentro del
aljibe. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Ebed M&eacute;lec, el cusita, dijo a Jerem&iacute;as:
&laquo;Col&oacute;cate estos trapos y estos vestidos viejos entre las axilas y las cuerdas&raquo;.
Jerem&iacute;as lo hizo as&iacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Ellos tiraron a Jerem&iacute;as con las cuerdas y
lo sacaron del aljibe. Y Jerem&iacute;as permaneci&oacute; en el patio de la guardia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 El rey Sedec&iacute;as mand&oacute; que le trajeran a
Jerem&iacute;as, el profeta, a la tercera entrada de la Casa del Se&ntilde;or. El rey dijo a
Jerem&iacute;as: &laquo;Tengo que preguntarte una cosa; no me ocultes nada&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Jerem&iacute;as respondi&oacute; a Sedec&iacute;as: &laquo;Si te la
digo, seguro que me har&aacute;s morir; y si te doy un consejo, no me escuchar&aacute;s&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Pero el rey Sedec&iacute;as hizo
este juramento a Jerem&iacute;as, en secreto: &laquo;&iexcl;Por la vida del Se&ntilde;or que nos ha dado
la vida, no te har&eacute; morir ni te pondr&eacute; en manos de los hombres que atentan
contra tu vida!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Jerem&iacute;as dijo a Sedec&iacute;as:
&laquo;As&iacute; habla el Se&ntilde;or, Dios de los ej&eacute;rcitos, el Dios de Israel: Si te rindes a
los jefes del rey de Babilonia, tu vida estar&aacute; a salvo, y esta ciudad no ser&aacute;
incendiada: vivir&aacute;s t&uacute;, y tambi&eacute;n tu familia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero si no te rindes a los
jefes del rey de Babilonia, esta ciudad ser&aacute; entregada en manos de los caldeos
e incendiada, y t&uacute; no escapar&aacute;s de sus manos&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 El rey Sedec&iacute;as dijo a
Jerem&iacute;as: &laquo;Estoy preocupado por los jud&iacute;os que se pasaron al enemigo; temo que
los caldeos me entreguen en sus manos, y ellos me traten desconsideradamente&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Jerem&iacute;as respondi&oacute;: &laquo;No te
entregar&aacute;n. Escucha entonces la voz del Se&ntilde;or en esto que yo te digo; as&iacute; te
ir&aacute; bien y estar&aacute; a salvo tu vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Pero si te niegas a rendirte, esto es lo
que el Se&ntilde;or me hizo ver:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 todas las mujeres que a&uacute;n quedan en la
casa del rey de Jud&aacute; ser&aacute;n llevadas a los jefes de los caldeos, y ellas dir&aacute;n:
&iexcl;Te han seducido y han podido contra ti tus amigos m&aacute;s &iacute;ntimos! Apenas
tus pies se hundieron en el fango, ellos se echaron por atr&aacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 A todas tus mujeres y a tus
hijos se los llevar&aacute;n a los caldeos; y t&uacute; mismo no escapar&aacute;s de sus manos, sino
que caer&aacute;s en manos del rey de Babilonia. En cuanto a esta ciudad, ser&aacute;
consumida por el fuego&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Sedec&iacute;as dijo a Jerem&iacute;as:
&laquo;Que nadie se entere de estas palabras, y t&uacute; no morir&aacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Si los jefes se enteran de
que yo habl&eacute; contigo, y vienen a decirte: &laquo;Inf&oacute;rmanos sobre lo que has dicho al
rey y sobre lo que &eacute;l te dijo; no nos ocultes nada y no te haremos morir&raquo;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 t&uacute; les dir&aacute;s: &laquo;He pedido encarecidamente
al rey que no me haga volver a la casa de Jonat&aacute;n, a morir all&iacute;&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Todos los jefes, en efecto, fueron a ver a
Jerem&iacute;as y lo interrogaron. Pero &eacute;l les inform&oacute; ateni&eacute;ndose a lo que le hab&iacute;a
ordenado el rey, y ellos lo dejaron tranquilo, porque nadie hab&iacute;a o&iacute;do la
conversaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Jerem&iacute;as permaneci&oacute; en el patio de la
guardia hasta el d&iacute;a en que Jerusal&eacute;n fue tomada. Y &eacute;l estaba all&iacute; cuando
Jerusal&eacute;n fue tomada. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCH.HTM>Anterior</a></b> - <b><a href=__PCJ.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>