<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 18" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>18</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDF.HTM>Anterior</a></b> - <b><a href=__PDH.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDG.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 18 </p>



<p class=MsoNormal>1 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 &iquest;Por qu&eacute; andan repitiendo este refr&aacute;n en la
tierra de Israel: &laquo;Los padres comieron uva verde, y los hijos sufren la
dentera&raquo;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Juro por mi vida &ndash;or&aacute;culo del Se&ntilde;or&ndash; que
ustedes nunca m&aacute;s dir&aacute;n este refr&aacute;n en Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Porque todas las vidas me pertenecen, tanto
la del padre como la del hijo: la persona que peca, esa morir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Si un hombre es justo y practica el derecho
y la justicia;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 si no participa de las comidas sagradas en
las monta&ntilde;as y no levanta sus ojos hacia los &iacute;dolos de la casa de Israel; si no
deshonra a la mujer de su pr&oacute;jimo y no se acerca a una mujer en los d&iacute;as de su
menstruaci&oacute;n;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 si no oprime a nadie, si devuelve la prenda
al deudor y no quita nada por la fuerza; si da su pan al hambriento y viste al
desnudo;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 si no presta con usura ni cobra intereses;
si aparta su mano de la injusticia y juzga imparcialmente en los litigios;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 si camina seg&uacute;n mis preceptos y observa mis
leyes, obrando con fidelidad, ese hombre es justo y seguramente vivir&aacute; &ndash;or&aacute;culo
del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Pero si engendra un hijo ladr&oacute;n y
sanguinario, que hace alguna de esas cosas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 mientras que &eacute;l no ha hecho ninguna de
ellas, un hijo que participa de las comidas sagradas en las monta&ntilde;as y deshonra
a la mujer de su pr&oacute;jimo;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 que oprime al pobre y al indigente, que
saca las cosas por la fuerza y no devuelve la prenda; que levanta sus ojos a
los &iacute;dolos y comete abominaciones;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 que presta con usura y cobra intereses:
este hijo no vivir&aacute;. A causa de todas las abominaciones que cometi&oacute;, morir&aacute;
irremediablemente, y su sangre recaer&aacute; sobre &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Pero si un hombre engendra un hijo que ve
todos los pecados cometidos por su padre, los ve, pero no los imita:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 no participa de las comidas sagradas en
las monta&ntilde;as ni levanta sus ojos a los &iacute;dolos de la casa de Israel; no deshonra
a la mujer de su pr&oacute;jimo;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 no oprime a nadie, no retiene la prenda ni
saca las cosas por la fuerza; da su pan al hambriento, viste al desnudo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 y aparta su mano de la injusticia; no
presta con usura ni cobra intereses; cumple mis leyes y camina seg&uacute;n mis
preceptos: ese hijo no morir&aacute; por las culpas de su padre, sino que vivir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero su padre, que oprimi&oacute; y sac&oacute; las
cosas por la fuerza, y no hizo el bien en medio de su pueblo, &eacute;l si morir&aacute; a
causa de sus culpas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Ustedes preguntar&aacute;n: &laquo;&iquest;Por qu&eacute; el hijo no
carga con las culpas de su padre?&raquo;, Porque el hijo practic&oacute; el derecho y la
justicia, observ&oacute; todos mis preceptos y los puso en pr&aacute;ctica, por eso vivir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 La persona que peca, esa morir&aacute;; el hijo
no cargar&aacute; con las culpas del padre, ni el padre cargar&aacute; con las culpas del
hijo. Sobre el justo recaer&aacute; su justicia, y sobre el malvado, su maldad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Pero si el malvado se convierte de todos
los pecados que ha cometido, observa todos mis preceptos y practica el derecho
y la justicia, seguramente vivir&aacute;, y no morir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Ninguna de las ofensas que haya cometido
le ser&aacute; recordada: a causa de la justicia que ha practicado, vivir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 &iquest;Acaso deseo yo la muerte del pecador
&ndash;or&aacute;culo del Se&ntilde;or&ndash; y no que se convierta de su mala conducta y viva?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Pero si el justo se aparta de su justicia
y comete el mal, imitando todas las abominaciones que comete el malvado, &iquest;acaso
vivir&aacute;? Ninguna de las obras justas que haya hecho ser&aacute; recordada: a causa de
la infidelidad y de pecado que ha cometido, morir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Ustedes dir&aacute;n: &laquo;El proceder del Se&ntilde;or no
es correcto&raquo;. Escucha, casa de Israel: &iquest;Acaso no es el proceder de ustedes, y
no el m&iacute;o, el que no es correcto?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Cuando el justo se aparta de su justicia,
comete el mal y muere, muere por el mal que ha cometido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Y cuando el malvado se aparta del mal que
ha cometido, para practicar el derecho y la justicia, &eacute;l mismo preserva su
vida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 El ha abierto los ojos y se ha convertido
de todas las ofensas que hab&iacute;a cometido: por eso, seguramente vivir&aacute;, y no
morir&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y sin embargo, la casa de Israel dice: &laquo;El
proceder del Se&ntilde;or no es correcto&raquo;. &iquest;Acaso no es el proceder de ustedes, y no
el m&iacute;o, el que no es correcto?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Por eso, casa de Israel, yo los juzgar&eacute; a
cada uno de ustedes seg&uacute;n su conducta &ndash;or&aacute;culo del Se&ntilde;or&ndash;. Convi&eacute;rtanse
y ap&aacute;rtense de todas sus rebeld&iacute;as, de manera que nada los haga caer en el
pecado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Arrojen lejos de ustedes
todas las rebeld&iacute;as que han cometido contra m&iacute; y h&aacute;ganse un coraz&oacute;n nuevo y un
esp&iacute;ritu nuevo. &iquest;Por qu&eacute; quieres morir, casa de Israel?</p>

<p class=MsoNormal>32 Yo no deseo la muerte de nadie &ndash;or&aacute;culo
del Se&ntilde;or&ndash;. Convi&eacute;rtanse, entonces, y vivir&aacute;n. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDF.HTM>Anterior</a></b> - <b><a href=__PDH.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>