<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 15" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>15</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PS2.HTM>Anterior</a></b> - <b><a href=__PS4.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PS3.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 15 </p>



<p class=MsoNormal>1 Cuando Nicanor supo que los hombres de
Judas se hallaban en las regiones de Samar&iacute;a, resolvi&oacute; atacarlos sin ning&uacute;n
riesgo el d&iacute;a de descanso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Los jud&iacute;os que iban con &eacute;l por la fuerza,
le dijeron: &laquo;No los mates tan despiadada y cruelmente; respeta m&aacute;s bien el d&iacute;a
que ha sido santificado especialmente por Aquel que todo lo ve&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El muy perverso pregunt&oacute; si hab&iacute;a en el
cielo un Soberano que hubiera ordenado celebrar el d&iacute;a s&aacute;bado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Ellos le respondieron: &laquo;El mismo Se&ntilde;or que
vive en el cielo es el Soberano que ha mandado observar el s&eacute;ptimo d&iacute;a&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El replic&oacute;: &laquo;Tambi&eacute;n yo soy soberano en la
tierra y ordeno empu&ntilde;ar las armas para servir al rey&raquo;. Sin embargo, no lleg&oacute; a
realizar su funesto designio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Nicanor, ensoberbecido sobremanera, hab&iacute;a
decidido levantar un monumento p&uacute;blico, con los trofeos ganados a los hombres
de Judas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Por el contrario, el Macabeo manten&iacute;a una
confianza inalterable, esperando recibir la ayuda del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El exhortaba a sus compa&ntilde;eros a no temer el
ataque de los paganos, y a contar con la victoria que tambi&eacute;n esta vez les
vendr&iacute;a de la mano del Todopoderoso, recordando los auxilios que antes hab&iacute;an
recibido del Cielo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Tambi&eacute;n los alentaba, por medio de la Ley y
los Profetas, record&aacute;ndoles los combates que hab&iacute;an sostenido exitosamente, y
as&iacute; reaviv&oacute; su coraje.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Y al mismo tiempo que les
infund&iacute;a valor, los estimulaba mostr&aacute;ndoles la deslealtad de los paganos y c&oacute;mo
violaban sus juramentos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 De esa manera, arm&oacute; a cada uno de ellos,
no tanto con la seguridad que dan los escudos y las lanzas, cuanto con la
confianza que infunden las palabras de aliento. Adem&aacute;s les expuso un sue&ntilde;o
totalmente fidedigno, que los alegr&oacute; a todos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El hab&iacute;a visto lo siguiente: On&iacute;as, el que
hab&iacute;a sido Sumo Sacerdotes, hombre cabal, de trato modesto, de car&aacute;cter afable,
de hablar mesurado, ejercitado desde ni&ntilde;o en todas las pr&aacute;cticas virtuosas,
oraba con los brazos extendidos por toda la comunidad de los jud&iacute;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Luego apareci&oacute; tambi&eacute;n un personaje que se
destacaba por sus cabellos blancos y su prestancia, revestido de una dignidad
soberana y majestuosa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces On&iacute;as tom&oacute; la palabra y dijo:
&laquo;Este es Jerem&iacute;as, el profeta de Dios, que ama a sus hermanos, y ora sin cesar
por su pueblo y por la Ciudad santa&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Despu&eacute;s Jerem&iacute;as extendi&oacute; su mano derecha
y entreg&oacute; a Judas una espada de oro, diciendo mientras se la daba:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 &laquo;Recibe esta espada santa como un don de
Dios: con ella destruir&aacute;s a tus enemigos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Reconfortados con estas bell&iacute;simas
palabras de Judas, capaces de llevar al hero&iacute;smo y de robustecer los corazones
juveniles, todos decidieron no quedarse a la defensiva, sino lanzarse
valerosamente a la ofensiva, y decidir la situaci&oacute;n luchando con la mayor
valent&iacute;a, porque estaban en peligro la Ciudad, las instituciones sagradas y el
Santuario.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El cuidado de las mujeres y los ni&ntilde;os, de
sus hermanos y parientes, pasaba a segundo plano; lo primero y principal era el
Templo consagrado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y no era menor la angustia de los que
hab&iacute;an quedado en la ciudad, preocupados como estaban por el combate que se iba
a librar en campo abierto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Todos aguardaban el
desenlace inminente. Los enemigos ya se hab&iacute;an concentrado y el ej&eacute;rcito
se hab&iacute;a alineado en orden de batalla; los elefantes estaban situados en
lugares estrat&eacute;gicos y la caballer&iacute;a se hab&iacute;a ubicado en los flancos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces el Macabeo, al ver las tropas que
ten&iacute;a delante, la variedad de las armas con que estaban equipadas y la
ferocidad de los elefantes, extendi&oacute; las manos hacia el cielo e invoc&oacute; al Se&ntilde;or
que hace prodigios, porque sab&iacute;a muy bien que no es por medio de las armas,
sino de la manera como &eacute;l lo decide, que otorga la victoria a los que la
merecen.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El hizo su invocaci&oacute;n con estas palabras:
&laquo;T&uacute;, gran Se&ntilde;or, enviaste a t&uacute; &aacute;ngel a Ezequ&iacute;as, rey de Jud&aacute;, y &eacute;l extermin&oacute; a
ciento ochenta y cinco mil hombres del ej&eacute;rcito de Senaquerib.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Env&iacute;a tambi&eacute;n ahora, Soberano del cielo,
un &aacute;ngel protector delante de nosotros para sembrar el p&aacute;nico y el terror.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 &iexcl;Que por la fuerza de tu brazo queden
aterrados los que avanzan blasfemando contra tu Pueblo santo!&raquo;. As&iacute; termin&oacute; su
oraci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Mientras las tropas de
Nicanor avanzaban al son de trompetas y cantos de guerra,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 los hombres de Judas se
enfrentaron con sus enemigos entre invocaciones y plegarias.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Ellos luchaban con sus
manos, y con el coraz&oacute;n oraban a Dios. As&iacute; abatieron a no menos de treinta y
cinco mil hombres, y se regocijaron por la visible intervenci&oacute;n de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Cuando volv&iacute;an gozosos del combate,
reconocieron a Nicanor, tendido en tierra con su armadura.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Entre gritos y clamores,
bendec&iacute;an al Se&ntilde;or en la lengua de sus padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Despu&eacute;s, el que se hab&iacute;a
entregado por entero, en cuerpo y alma, combatiendo en primera l&iacute;nea por sus
compatriotas, el que hab&iacute;a conservado hacia ellos el afecto de su juventud,
mand&oacute; cortar la cabeza y un brazo entero de Nicanor, y orden&oacute; que los llevaran
a Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Al llegar all&iacute;, convoc&oacute; a
sus compatriotas y a los sacerdotes, se puso delante del altar y mand&oacute; buscar a
los de la Ciudadela.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Entonces les mostr&oacute; la cabeza del malvado
Nicanor y el brazo que aquel blasfemo, en un arrebato de soberbia, hab&iacute;a
levantado contra la santa Casa del Todopoderoso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Luego mand&oacute; que la lengua del imp&iacute;o
Nicanor fuera cortada a pedazos y arrojada a los p&aacute;jaros, y que su brazo fuera
colgado frente al Santuario, como pago de su insensatez.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Todos elevaron sus bendiciones hacia el
cielo, en honor del Se&ntilde;or que se les hab&iacute;a manifestado, exclamando: &laquo;&iexcl;Bendito
sea el que ha conservado sin mancha su Lugar santo!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Judas mand&oacute; colgar de la Ciudadela la
cabeza de Nicanor, como un signo manifiesto y visible a todos de la protecci&oacute;n
del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Todos decretaron de com&uacute;n acuerdo que
aquel d&iacute;a no se dejara de conmemorar, sino que fuera celebrado el d&iacute;a trece del
duod&eacute;cimo mes &ndash;llamado Adar en arameo&ndash; v&iacute;spera del d&iacute;a llamado de Mardoqueo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Estos son los sucesos
referentes a Nicanor. Como a partir de entonces la Ciudad qued&oacute; en poder
de los hebreos, aqu&iacute; mismo terminar&eacute; mi relato.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Si este ha sido bueno y bien logrado, no
es otra cosa lo que yo pretend&iacute;a. Si, por el contrario, es imperfecto y
mediocre, lo cierto es que hice todo lo que pude.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Porque as&iacute; como beber solamente vino o
solamente agua es perjudicial y, en cambio, el vino mezclado con agua es
agradable y produce un placer especial, de la misma manera la disposici&oacute;n
armoniosa del relato agrada a los o&iacute;dos de los que leen la obra. Y con esto,
llegamos al fin. </p>



<p class=TtulodelLibro></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PS2.HTM>Anterior</a></b> - <b><a href=__PS4.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>