<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 46" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>46</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PE7.HTM>Anterior</a></b> - <b><a href=__PE9.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PE8.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 46 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 As&iacute; habla el Se&ntilde;or: la puerta del atrio
interior que mira hacia el este, permanecer&aacute; cerrada durante los seis d&iacute;as
laborables, pero se la abrir&aacute; el d&iacute;a s&aacute;bado. Tambi&eacute;n se la abrir&aacute; el d&iacute;a de la
luna nueva. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El pr&iacute;ncipe entrar&aacute; desde afuera, por el
vest&iacute;bulo de la puerta, y se quedar&aacute; de pie junto al poste de la puerta. Los
sacerdotes ofrecer&aacute;n su holocausto y su sacrificio de comuni&oacute;n, y &eacute;l se
postrar&aacute; sobre el umbral de la puerta. Luego saldr&aacute;, pero la puerta no se
cerrar&aacute; hasta la tarde. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Tambi&eacute;n la gente del pueblo se postrar&aacute; a
la entrada de esta puerta, delante del Se&ntilde;or, los s&aacute;bados y los d&iacute;as de luna
nueva. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El holocausto que el pr&iacute;ncipe ofrecer&aacute; al
Se&ntilde;or el d&iacute;a s&aacute;bado, ser&aacute; de seis corderos sin defecto y de un carnero sin
defecto;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 la oblaci&oacute;n ser&aacute; de una medida de harina
por el carnero, y por los corderos dar&aacute; lo que pueda, m&aacute;s siete litros de
aceite por cada medida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 El d&iacute;a de la luna nueva, en cambio,
presentar&aacute; un ternero sin defecto, seis corderos y un carnero sin defecto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Tambi&eacute;n ofrecer&aacute;, como oblaci&oacute;n, una medida
de harina por el ternero, otra medida por el carnero, y lo que pueda dar por
los corderos, m&aacute;s siete litros de aceite por cada medida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Cuando el pr&iacute;ncipe entre, lo har&aacute; por el
camino del vest&iacute;bulo de la puerta, y saldr&aacute; por ese mismo camino. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Pero cuando la gente del pueblo se presente
delante del Se&ntilde;or, en ocasi&oacute;n de las fiestas, el que entre para adorar por el
camino de la puerta septentrional, saldr&aacute; por el camino de la puerta
meridional, y el que entre por el camino de la puerta septentrional: no volver&aacute;
por el camino por donde haya entrado, sino que saldr&aacute; por el lado opuesto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El pr&iacute;ncipe estar&eacute; en medio de ellos:
entrar&aacute; cuando ellos entren y saldr&aacute; cuando ellos salgan. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 En las fiestas y solemnidades, la oblaci&oacute;n
consistir&aacute; en una medida de harina por el ternero, en otra medida por el
carnero, y en lo que pueda dar por los corderos, m&aacute;s siete litros de aceite por
cada medida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Cuando el pr&iacute;ncipe presente una ofrenda
voluntaria, un holocausto o un sacrificio de comuni&oacute;n como ofrenda voluntaria
al Se&ntilde;or, se le abrir&aacute; la puerta que mira hacia el este. El ofrecer&aacute; su
holocausto y sus sacrificios de comuni&oacute;n como lo hace el d&iacute;a s&aacute;bado; luego
saldr&aacute;, y la puerta se cerrar&aacute; cuando haya salido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Cada d&iacute;a ofrecer&aacute;s en holocausto al Se&ntilde;or
un cordero nacido en el a&ntilde;o y sin defecto: lo ofrecer&aacute;s cada ma&ntilde;ana. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Tambi&eacute;n ofrecer&aacute;s cada ma&ntilde;ana, como
oblaci&oacute;n al Se&ntilde;or, la sexta parte de una medida de harina y dos litros de
aceite para amasar la harina de la mejor calidad. Esta es una instituci&oacute;n
perpetua, fijada para siempre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Cada ma&ntilde;ana se ofrecer&aacute; el cordero, la
oblaci&oacute;n y el aceite, como holocausto perpetuo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 As&iacute; habla el Se&ntilde;or: Si el pr&iacute;ncipe hace a
alguno de sus hijos un regalo tomado de su herencia, el regalo pertenecer&aacute; a su
hijo: ser&aacute; su propiedad por derecho hereditario. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Pero si hace a alguno de sus servidores un
regalo tomado de su herencia, el regalo pertenecer&aacute; al servidor hasta el a&ntilde;o de
la remisi&oacute;n: entonces, &eacute;l tendr&aacute; que devolverlo al pr&iacute;ncipe. Solamente a sus
hijos pertenecer&aacute; su herencia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El pr&iacute;ncipe no tomar&aacute; nada de la herencia
del pueblo para privarlo de lo que le pertenece: s&oacute;lo de su propio patrimonio
legar&aacute; bienes a sus hijos, para que mi pueblo no se disperse, al ser privado de
su propiedad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 El hombre me llev&oacute; por la entrada que
estaba al lado de la puerta, hacia las habitaciones santas reservadas a los
sacerdotes, esas que miran hacia el norte, y vi que al fondo, hacia el oeste,
hab&iacute;a un espacio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El me dijo: &laquo;Aqu&iacute; est&aacute; el lugar donde los
sacerdotes har&aacute;n hervir la v&iacute;ctima del sacrificio de reparaci&oacute;n y del
sacrificio por el pecado, y donde har&aacute;n cocer la oblaci&oacute;n, para que no se saque
nada del atrio exterior, y as&iacute; no quede santificado el pueblo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Luego me hizo salir al atrio exterior y me
hizo pasar por los cuatro &aacute;ngulos del atrio: hab&iacute;a un patio en cada &aacute;ngulo del
atrio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 En los cuatro &aacute;ngulos del atrio hab&iacute;a
peque&ntilde;os patios de veinte metros de largo y quince de ancho, todos de las mismas
dimensiones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Alrededor de los cuatro hab&iacute;a una hilera
de piedras, y en la parte baja de las hileras, todo alrededor, hab&iacute;a unos
fogones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 El me dijo: &laquo;Estas son las cocinas donde
los servidores de la Casa hervir&aacute;n los sacrificios del pueblo&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PE7.HTM>Anterior</a></b> - <b><a href=__PE9.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>