<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE SAMUEL &gt; 25" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE SAMUEL<ul type=square><li>25</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P7C.HTM>Anterior</a></b> - <b><a href=__P7E.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P7D.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 25 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>La muerte de Samuel</p>

<p class=MsoNormal>1 Mientras tanto, muri&oacute; Samuel. Todo Israel
se reuni&oacute; y estuvo de duelo por &eacute;l, y lo sepultaron en su casa, en Ram&aacute;, David,
por su parte, baj&oacute; al desierto de Par&aacute;n.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El pedido de David a Nabal</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Hab&iacute;a en Ma&oacute;n un hombre que
ten&iacute;a su hacienda en Carmel. Era un hombre muy rico; ten&iacute;a tres mil ovejas y
mil cabras, y estaba esquilando su reba&ntilde;o en Carmel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Su nombre era Nabal, del clan
de Caleb, y su mujer se llamaba Abigail. La mujer era inteligente y atractiva,
pero &eacute;l era rudo y de mal car&aacute;cter.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 David oy&oacute; en el desierto que Nabal estaba
esquilando su reba&ntilde;o,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 y envi&oacute; a diez j&oacute;venes con este encargo:
&laquo;Suban a Carmel, pres&eacute;ntense a Nabal, y sal&uacute;denlo de mi parte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 D&iacute;ganle: &laquo;&iexcl;Salud! &iexcl;Paz para ti, paz para tu
casa y para todos tus bienes!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Acabo de o&iacute;r que te est&aacute;n esquilando el
reba&ntilde;o. Ahora bien, cuando tus pastores estuvieron con nosotros, nunca los
hemos molestado, ni se les perdi&oacute; nada durante todo el tiempo que estuvieron en
Carmel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Pregunta a tus servidores y ellos te
informar&aacute;n. Que estos muchachos reciban de ti una buena acogida, ya que
llegamos en un d&iacute;a de fiesta. Dales, te lo ruego, lo que tengas a mano, para
tus servidores y para tu hijo David&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Los j&oacute;venes fueron a decir a Nabal todas
estas cosas de parte de David, y se quedaron esperando.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Pero Nabal respondi&oacute; a los
servidores de David: &laquo;&iquest;Qui&eacute;n es David y qui&eacute;n es el hijo de Jes&eacute;? Hoy en d&iacute;a
hay muchos esclavos que se evaden de su due&ntilde;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 &iquest;Voy a tomar mi pan, mi agua
y los animales que mat&eacute; para mis esquiladores, y se los voy a dar a gente que
ni siquiera s&eacute; de d&oacute;nde viene?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Los j&oacute;venes de David
reanudaron la marcha y se fueron de vuelta. Al llegar, transmitieron a David
todas estas palabras.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Entonces David dijo a sus
hombres: &laquo;Que cada uno se ci&ntilde;a su espada&raquo;. Ellos se ci&ntilde;eron cada uno su espada,
y tambi&eacute;n David se ci&ntilde;&oacute; la suya. Luego, unos cuatrocientos hombres subieron
detr&aacute;s de David, y los otros doscientos se quedaron con el equipaje.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La actitud de Abigail con respecto a
David</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Uno de sus servidores le
avis&oacute; a Abigail, la esposa de Nabal: &laquo;Mira que David envi&oacute; a unos emisarios
desde el desierto, para saludar a nuestro patr&oacute;n, y &eacute;l se abalanz&oacute; sobre ellos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Sin embargo, esos hombres
han sido muy buenos con nosotros. Nunca nos molestaron, ni perdimos nada
durante todo el tiempo que anduvimos con ellos, cuando est&aacute;bamos en campo
abierto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Ellos fueron para nosotros
una muralla, de d&iacute;a y de noche, mientras estuvimos con ellos apacentando el
reba&ntilde;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Ahora piensa bien lo que debes hacer,
porque es cosa decidida la ruina de nuestro patr&oacute;n y de toda su casa. En cuanto a &eacute;l, &iexcl;no es m&aacute;s que un miserable, al que ni siquiera se le
puede hablar!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Sin p&eacute;rdida de tiempo,
Abigail tom&oacute; doscientos panes, dos odres de vino, cinco carneros adobados,
cinco bolsas de grano tostado, cien racimos de pasas de uva y doscientas tortas
de higo, y los carg&oacute; sobre unos asnos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Luego dijo a sus
servidores; &laquo;Adel&aacute;ntense ustedes, y yo ir&eacute; detr&aacute;s&raquo;. Pero no le avis&oacute;
nada a su esposo Nabal.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Mientras Abigail, montada en
su asno, bajaba por un recodo de la monta&ntilde;a, David y sus hombres bajaban en
direcci&oacute;n a ella.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entre tanto, David pensaba: &laquo;En vano he
protegido todo lo que este ten&iacute;a en el desierto, sin que se le perdiera ninguno
de sus bienes. El me ha devuelto mal por bien.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 &iexcl;Que Dios castigue a David una y otra vez,
si dejo con vida hasta el alba a uno solo de sus hombres!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Apenas vio a David, Abigail baj&oacute;
inmediatamente del asno, y cay&oacute; ante &eacute;l con el rostro en tierra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Y postrada a sus pies, exclam&oacute;: &laquo;&iexcl;Que la
falta recaiga sobre m&iacute;, se&ntilde;or! &iexcl;Pero permite que tu servidora hable en tu
presencia! &iexcl;Escucha sus palabras!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Que mi se&ntilde;or no le haga caso a ese miserable
de Nabal, porque su nombre dice lo que &eacute;l es: &eacute;l se llama Nabal, que significa
&quot;insensato&quot;, y la insensatez lo acompa&ntilde;a. Pero yo, tu servidora, no
hab&iacute;a visto a los j&oacute;venes que hab&iacute;a enviado mi se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Y ahora, &iexcl;por la vida del Se&ntilde;or y por tu
propia vida! es el mismo Se&ntilde;or el que te impide derramar sangre y hacerte
justicia por tu mano. &iexcl;Que tus enemigos y todos los que tratan de
hacerte mal corran la misma suerte que Nabal!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Con respecto a este obsequio que le he tra&iacute;do
a mi se&ntilde;or, que lo repartan entre tus seguidores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Perdona, te lo ruego, la falta de tu
servidora. Porque el Se&ntilde;or te har&aacute; seguramente una casa perdurable, ya que t&uacute;
has combatido en las guerras del Se&ntilde;or y en toda tu vida no se encuentra en ti
nada malo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y si un hombre se alza para perseguirte y
atentar contra tu vida, la vida de mi se&ntilde;or estar&aacute; bien guardada en la bolsa de
los vivientes, junto al Se&ntilde;or, tu Dios, mientras que &eacute;l revolear&aacute; con su honda
la vida de tus enemigos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Cuando el Se&ntilde;or te haga todo el bien que
te ha prometido y te ponga como jefe en Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 que no tengas que sentir turbaci&oacute;n ni
remordimiento de conciencia, por haber derramado sangre sin motivo y por haberte
hecho justicia por ti mismo. Y cuando el Se&ntilde;or te colme de
bienes, acu&eacute;rdate de tu servidora&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Entonces David dijo a
Abigail: &laquo;&iexcl;Bendito sea el Se&ntilde;or, el Dios de Israel, que hoy te env&iacute;a a mi
encuentro!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 &iexcl;Bendito sea tu buen tino, y
bendiga tambi&eacute;n t&uacute;, que hoy me has impedido derramar sangre y hacerme justicia
por m&iacute; mismo!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 &iexcl;Por la vida del Se&ntilde;or, el Dios de Israel,
que me ha impedido hacerte da&ntilde;o, si no te hubieras apresurado a venir a mi encuentro,
juro que antes de brillar el alba no le habr&iacute;a quedado vivo a Nabal ni un solo
hombre!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Luego David tom&oacute; lo que la mujer le hab&iacute;a
tra&iacute;do y le dijo: &laquo;Sube a tu casa en paz. He escuchado tu demanda
y la tendr&eacute; en cuenta&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La muerte de Nabal</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Cuando Abigail lleg&oacute; a su casa, Nabal
estaba celebrando un regio banquete. Nabal desbordaba de alegr&iacute;a; y como estaba
completamente borracho, ella no le dijo ni una sola palabra antes del alba.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Pero a la ma&ntilde;ana, cuando a Nabal ya se le
hab&iacute;a pasado la embriaguez, su mujer lo puso al tanto de lo sucedido. Entonces
&eacute;l tuvo un ataque al coraz&oacute;n y qued&oacute; paralizado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Al cabo de unos diez d&iacute;as, el Se&ntilde;or hizo
morir a Nabal.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Cuando David supo que Nabal hab&iacute;a muerto,
exclam&oacute;: &laquo;&iexcl;Bendito sea el Se&ntilde;or, que ha defendido mi causa contra la afrenta
que recib&iacute; de Nabal y ha preservado del mal a su servidor! &iexcl;El Se&ntilde;or hizo que
la maldad de Nabal recayera sobre &eacute;l mismo!&raquo;. </p>

<p class=Titulointerior></p>

<p class=Titulointerior>El matrimonio de David con Abigail</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>Luego David mand&oacute; decir a Abigail que quer&iacute;a tomarla por
esposa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Los servidores de David se presentaron a
Abigail en Carmel y le dijeron: &laquo;David nos ha mandado a verte para tomarte por
esposa&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Ella se puso de pie, se postr&oacute; con el
rostro en tierra, y respondi&oacute;: &laquo;Aqu&iacute; est&aacute; tu esclava dispuesta a lavar los pies
de los servidores de mi se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Abigail se levant&oacute;
r&aacute;pidamente y mont&oacute; en un asno, seguida de cinco de sus esclavas. Luego parti&oacute;
detr&aacute;s de los enviados de David y &eacute;l la tom&oacute; por esposa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 David tambi&eacute;n se hab&iacute;a
casado con Ajin&oacute;am de Izreel, y tuvo a las dos por esposas.</p>

<p class=MsoNormal>44 Sa&uacute;l, por su parte, hab&iacute;a
dado a su hija Mical, la esposa de David, a Palt&iacute;, hijo de Lais, que era de
Gal&iacute;m. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P7C.HTM>Anterior</a></b> - <b><a href=__P7E.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>