<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS REYES &gt; 10" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS REYES<ul type=square><li>10</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P93.HTM>Anterior</a></b> - <b><a href=__P95.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P94.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 10 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>Exterminio de las familias reales de
Israel y de Jud&aacute;</p>

<p class=MsoNormal>1 Ajab ten&iacute;a setenta hijos en
Samar&iacute;a. Jeh&uacute; escribi&oacute; unas cartas, y las envi&oacute; a Samar&iacute;a, a los jefes de la
ciudad, a los ancianos y a los preceptores de los hijos de Ajab. En ellas
dec&iacute;a:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 &laquo;Ah&iacute; tienen con ustedes a los
hijos de su se&ntilde;or, y tienen tambi&eacute;n los carros, los caballos, una ciudad
fortificada y un arsenal. Y bien, apenas reciban esta carta,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 vean cu&aacute;l es el mejor y el m&aacute;s
capaz entre los hijos de su se&ntilde;or, si&eacute;ntenlo en el trono de su padre y combatan
por la familia de su se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Ellos sintieron mucho miedo y
dijeron: &laquo;Dos reyes no han podido resistir delante de &eacute;l, &iquest;c&oacute;mo podremos
resistir nosotros?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Entonces el mayordomo de
palacio, el gobernador de la ciudad, los ancianos y los preceptores mandaron
decir a Jeh&uacute;: &laquo;Somos tus servidores y haremos todo lo que nos digas. No
proclamaremos rey a nadie. Obra como mejor te parezca&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Jeh&uacute; les escribi&oacute; una segunda carta, en la
que dec&iacute;a: &laquo;Si est&aacute;n de parte m&iacute;a y aceptan obedecerme, tomen las cabezas de
todos los hijos de su se&ntilde;or y vengan a verme ma&ntilde;ana a esta misma hora, a
Izreel&raquo;. Ahora bien, los setenta hijos del rey estaban repartidos
entre las personas importantes de la ciudad, que los criaban.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Cuando recibieron esta carta,
tomaron a los hijos del rey, degollaron a los setenta, pusieron sus cabezas en
unas canastas y se las enviaron a Izreel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Un mensajero fue entonces a
informar a Jeh&uacute;: &laquo;Han tra&iacute;do las cabezas de los hijos del rey&raquo;. El orden&oacute;:
&laquo;Exp&oacute;nganlas en dos montones a la entrada de la Puerta, hasta la ma&ntilde;ana&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 A la ma&ntilde;ana, &eacute;l sali&oacute; y,
puesto de pie, dijo a todo el pueblo: &laquo;Ustedes son inocentes. Yo
conspir&eacute; contra mi se&ntilde;or y lo mat&eacute;. Pero a todos estos, &iquest;Qui&eacute;n los ultim&oacute;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Sepan entonces que no caer&aacute; por tierra ni
una sola palabra del Se&ntilde;or, nada de lo que &eacute;l dijo contra la casa de Ajab: el
Se&ntilde;or ha cumplido lo que hab&iacute;a dicho por medio de su servidor El&iacute;as&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Jeh&uacute; acab&oacute; con todos los que a&uacute;n quedaban
de la casa de Ajab en Izreel, con todos sus nobles, sus familiares y sus
sacerdotes, sin dejarle ni un solo sobreviviente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Luego parti&oacute; y se fue a Samar&iacute;a. Cuando iba por el camino, en Bet Equed de los Pastores,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Jeh&uacute; se encontr&oacute; con los
hermanos de Ocoz&iacute;as, rey de Jud&aacute;, y dijo: &laquo;&iquest;Qui&eacute;nes son ustedes?&raquo;. &laquo;Somos los
hermanos de Ocoz&iacute;as, le respondieron, y bajamos a saludar a los hijos de la
reina madre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces orden&oacute;:
&laquo;&iexcl;Capt&uacute;renlos vivos!&raquo;. Los capturaron vivos y los mataron junto al pozo de Bet
Equed. Eran cuarenta y dos, y no qued&oacute; ni uno solo.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El encuentro de Jeh&uacute; con Jonadab, hijo de
Recab</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Jeh&uacute; parti&oacute; de all&iacute;, y se
encontr&oacute; con Jonadab, hijo de Recab, que ven&iacute;a a su encuentro. El lo
salud&oacute; y le dijo: &laquo;&iquest;Eres tan leal conmigo como yo lo soy contigo?&raquo;. Jonadab
respondi&oacute;: &laquo;As&iacute; es&raquo;. &laquo;Si es as&iacute;, dame la mano&raquo;, replic&oacute; Jeh&uacute;. El se la dio, y
Jeh&uacute; lo hizo subir a su carro,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 diciendo: &laquo;Ven conmigo y mira el celo que
tengo por el Se&ntilde;or&raquo;. Y lo llev&oacute; en su carro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Al llegar a Samar&iacute;a, ultim&oacute; all&iacute; a todos los
que a&uacute;n quedaban de la familia de Ajab: los extermin&oacute; a todos, conforme a la
palabra que el Se&ntilde;or hab&iacute;a dicho a El&iacute;as.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Exterminio de todos los servidores de
Baal</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Jeh&uacute; reuni&oacute; luego a todo el
pueblo y le dijo: &laquo;Ajab sirvi&oacute; poco a Baal; Jeh&uacute; lo servir&aacute; mucho m&aacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Ahora, conv&oacute;quenme a todos
los profetas de Baal, a todos sus fieles y a todos sus sacerdotes. Que
no falte nadie, porque voy a ofrecer un gran sacrificio a Baal. Todo el que
falte no sobrevivir&aacute;&raquo;. Pero Jeh&uacute; obraba con astucia, a fin de hacer desaparecer
a los fieles de Baal.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Luego dijo: &laquo;Convoquen a una asamblea
solemne en honor de Baal&raquo;. As&iacute; lo hicieron,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 y Jeh&uacute; envi&oacute; mensajeros por todo Israel. Entonces vinieron todos los fieles de Baal, no qued&oacute; nadie sin venir.
Entraron en el templo de Baal, y el templo se llen&oacute; de bote en bote.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Jeh&uacute; dijo al encargado del
vestuario: &laquo;Saquen las vestiduras para todos los fieles de Baal&raquo;. El sac&oacute; las
vestiduras.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Entonces Jeh&uacute; lleg&oacute; al
templo de Baal con Jonadab, hijo de Recab, y dijo a los fieles de Baal:
&laquo;Revisen bien, y f&iacute;jense que no haya aqu&iacute; ning&uacute;n servidor del Se&ntilde;or, sino s&oacute;lo
los fieles de Baal&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Luego entraron para ofrecer
sacrificios y holocaustos. Mientras tanto, Jeh&uacute; hab&iacute;a apostado afuera a ochenta
hombres y les hab&iacute;a dicho: &laquo;El que deje escapar a alguno de los que yo pongo en
las manos de ustedes, responder&aacute; por &eacute;l con su propia vida&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Y cuando termin&oacute; de ofrecer
el holocausto, Jeh&uacute; dijo a los guardias y a los oficiales: &laquo;&iexcl;Entren y m&aacute;tenlos!
&iexcl;Que no salgo ni uno solo!&raquo;. Ellos los mataron al filo de la espada y
los arrojaron afuera. Luego los guardias y los oficiales llegaron hasta la
ciudadela del templo de Baal,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 sacaron el poste sagrado del templo de
Baal y lo quemaron. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Despu&eacute;s de haber destruido el poste
sagrado de Baal, demolieron su templo y lo convirtieron en una cloaca, que
existe hasta el d&iacute;a de hoy.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El reinado de Jeh&uacute; en Israel (841-814)</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 As&iacute; Jeh&uacute; extermin&oacute; a Baal de
Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Pero Jeh&uacute; no se apart&oacute; de
los pecados con que Jeroboam, hijo de Nebat, hab&iacute;a hecho pecar a Israel, a
saber, los terneros de oro que hab&iacute;a en Betel y en Dan.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 El Se&ntilde;or dijo a Jeh&uacute;: &laquo;Porque t&uacute; has
obrado bien, haciendo lo que es recto a mis ojos, y has tratado a la casa de
Ajab exactamente como yo quer&iacute;a, tus hijos se sentar&aacute;n en el trono de Israel
hasta la cuarta generaci&oacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Pero Jeh&uacute; no se empe&ntilde;&oacute; en seguir de todo
coraz&oacute;n la ley del Se&ntilde;or, el Dios de Israel, ni se apart&oacute; de los pecados con
que Jeroboam hab&iacute;a hecho pecar a Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 En aquellos d&iacute;as, el Se&ntilde;or comenz&oacute; a
cercenar a Israel. Jazael los derrot&oacute; en toda la frontera de Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 desde el Jord&aacute;n hacia el Oriente: todo el
pa&iacute;s de Galaad, el territorio de Gad, de Rub&eacute;n, de Manas&eacute;s, desde Aroer, que est&aacute;
sobre la ribera del torrente Am&oacute;n, y tambi&eacute;n Galaad y Bas&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 El resto de los hechos de Jeh&uacute; y todo lo
que &eacute;l hizo, todas sus haza&ntilde;as, &iquest;no est&aacute; escrito en el libro de los Anales de
los reyes de Israel?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Jeh&uacute; se fue a descansar con sus padres y
lo sepultaron en Samar&iacute;a. Su hijo Joacaz rein&oacute; en lugar de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Jeh&uacute; rein&oacute; sobre Israel, en Samar&iacute;a,
durante veintiocho a&ntilde;os. </p>

<p class=Enunciado style='margin-top:27.0pt'></p>

<p class=Enunciado>Desde Atal&iacute;a hasta la muerte de Eliseo</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P93.HTM>Anterior</a></b> - <b><a href=__P95.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>