<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 8" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>8</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRV.HTM>Anterior</a></b> - <b><a href=__PRX.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PRW.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 8 </p>



<p class=MsoNormal>1 Mientras tanto, Judas
Macabeo y sus compa&ntilde;eros, entraban clandestinamente en los pueblos, convocaban
a sus familiares y, atrayendo a los que se manten&iacute;an fieles al Juda&iacute;smo,
lograron reunir seis mil hombres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Ellos suplicaban al Se&ntilde;or que se dignara
mirar a aquel pueblo pisoteado por todos, y se compadeciera del Templo
profanado por los imp&iacute;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Le rogaban que se apiadara de
la Ciudad, devastada y a punto de ser arrasada, y escuchara la voz de la sangre
que clamaba hacia &eacute;l;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 que se acordara de la inicua
masacre de los ni&ntilde;os inocentes y se vengara de las blasfemias proferidas contra
su Nombre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Una vez que se puso al frente
de sus tropas, el Macabeo result&oacute; invencible ante los paganos, porque la ira
del Se&ntilde;or se hab&iacute;a convertido en misericordia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Atacando por sorpresa, incendiaba ciudades
y poblados; ocupaba posiciones estrat&eacute;gicas y derrotaba a numerosos enemigos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Aprovechaba sobre todo la noche como aliada
para tales incursiones, y por todas partes se extend&iacute;a la fama de su valor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Al ver Filipo que Judas progresaba cada vez
m&aacute;s y sus victorias eran cada d&iacute;a m&aacute;s frecuentes, escribi&oacute; a Tolomeo,
gobernador de Celesiria y Fenicia, para que prestara apoyo a la causa del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Este design&oacute; inmediatamente a Nicanor, hijo
de Patroclo, uno de sus principales Amigos, y lo envi&oacute; al frente de no menos de
veinte mil hombres de todas las naciones para acabar con toda la poblaci&oacute;n de
Judea. A su lado puso a Gorgias, general experimentado en la estrategia
militar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Nicanor calculaba que, con la venta de los
jud&iacute;os prisioneros, podr&iacute;a pagar el tributo del rey a los romanos, que ascend&iacute;a
a dos mil talentos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Por eso envi&oacute; en seguida un aviso a las
ciudades de la costa, invitando a comprar esclavos jud&iacute;os y prometiendo
entregar noventa esclavos por talento, sin imaginarse el castigo que pronto le
infligir&iacute;a el Todopoderoso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El anuncio de la expedici&oacute;n de Nicanor
lleg&oacute; a o&iacute;dos de Judas. Cuando este comunic&oacute; a sus acompa&ntilde;antes que se acercaba
al ej&eacute;rcito enemigo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 los cobardes y los que
desconfiaban de la justicia de Dios se dispersaron y buscaron refugio en otra
parte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Otros, vend&iacute;an todo lo que
les quedaba, y al mismo tiempo suplicaban al Se&ntilde;or que librara a los que el
imp&iacute;o Nicanor ya ten&iacute;a vendidos antes que comenzara la lucha.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Rogaban al Se&ntilde;or que hiciera
esto, si no por ellos mismos, al menos por las Alianzas concedidas a sus padres
y porque ellos llevaban su Nombre augusto y lleno de majestad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Cuando el Macabeo reuni&oacute; a
sus seguidores, unos seis mil en total, los exhort&oacute; a que no se dejaran
acobardar por los enemigos ni se amedrentaran ante la inmensa multitud de gente
que ven&iacute;a a atacarlos injustamente. Los anim&oacute; asimismo a que lucharan con
entusiasmo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 teniendo bien presente los
ultrajes perpetrados contra el Santuario, las violencias contra la Ciudad
humillada y la supresi&oacute;n de las costumbres de sus antepasados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 &laquo;Ellos, les dijo, conf&iacute;an en
sus armas y en su audacia, pero nosotros confiamos en el Dios todopoderoso que
puede deshacer con un solo gesto no s&oacute;lo a los que nos atacan, sino tambi&eacute;n al
mundo entero&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Luego les enumer&oacute; todas las
ayudas con que hab&iacute;an sido favorecidos sus antepasados, especialmente en
tiempos de Senaquerib, cuando murieron ciento ochenta y cinco mil hombres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Les record&oacute; la batalla librada en
Babilonia contra los g&aacute;latas, cuando ocho mil jud&iacute;os entraron en acci&oacute;n junto
con cuatro mil macedonios. En esa oportunidad, los macedonios se encontraban
sin salida y los ocho mil jud&iacute;os, gracias al exilio recibido del Cielo,
derrotaron a ciento veinte mil enemigos y se apoderaron de un gran bot&iacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Con estas palabras, los
enardeci&oacute; para la lucha, y los anim&oacute; a morir por las leyes y por la patria.
Luego dividi&oacute; el ej&eacute;rcito en cuatro cuerpos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 y puso al frente de cada
unidad a sus hermanos Sim&oacute;n, Jos&eacute; y Jonat&aacute;n, con mil quinientos hombres a las
&oacute;rdenes de cada uno.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Tambi&eacute;n mand&oacute; a Eleazar que leyera en alta
voz el Libro sagrado. Y finalmente, d&aacute;ndoles como santo y se&ntilde;a el grito
&laquo;Auxilio de Dios&raquo;, se lanz&oacute; &eacute;l mismo a combatir contra Nicanor, al frente del
primer cuerpo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Teniendo como aliado al Todopoderoso,
mataron a m&aacute;s de nueve mil enemigos, hirieron y dejaron fuera de combate a la
mayor parte del ej&eacute;rcito de Nicanor y obligaron a huir a todos los dem&aacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Tambi&eacute;n se apoderaron del dinero de los
que hab&iacute;an venido a comprarlos, y despu&eacute;s de haberlos perseguido bastante
tiempo, tuvieron que regresar, apremiados por la hora:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 como era v&iacute;spera de s&aacute;bado, no pudieron
continuar la persecuci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Una vez que recogieron las armas y se
llevaron los despojos del enemigo, se pusieron a celebrar el s&aacute;bado,
bendiciendo y alabando una y otra vez al Se&ntilde;or, que los hab&iacute;a salvado aquel
d&iacute;a, concedi&eacute;ndoles as&iacute; las primicias de su misericordia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Pasado el s&aacute;bado, distribuyeron parte del
bot&iacute;n entre los damnificados, las viudas y los hu&eacute;rfanos, y se repartieron el
resto entre ellos y sus hijos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Despu&eacute;s organizaron rogativas, pidiendo al
Se&ntilde;or misericordioso que se reconciliara definitivamente con sus servidores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 En un combate contra las
tropas de Timoteo y de B&aacute;quides, les causaron m&aacute;s de veinte mil bajas y en
seguida se apoderaron de fortalezas muy importantes. Luego distribuyeron un
cuantioso bot&iacute;n por partes iguales, entre ellos, los damnificados, los
hu&eacute;rfanos, las viudas y tambi&eacute;n los ancianos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Recogieron cuidadosamente
las armas de los enemigos y las depositaron en lugares estrat&eacute;gicos, llevando a
Jerusal&eacute;n el resto del bot&iacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Tambi&eacute;n mataron al jefe de
la escolta de Timoteo, un hombre muy imp&iacute;o que hab&iacute;a hecho mucho da&ntilde;o a los
jud&iacute;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Mientras celebraban la
victoria en su patria, quemaron a los que hab&iacute;an incendiado las puertas sagradas,
incluido Cal&iacute;stenes, que se hab&iacute;a refugiado en una choza. As&iacute; &eacute;l recibi&oacute;
el castigo merecido por su impiedad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 En cuanto al pervers&iacute;simo Nicanor, que
hab&iacute;a tra&iacute;do miles de mercaderes para la venta de los jud&iacute;os,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 qued&oacute; humillado con el auxilio del Se&ntilde;or
por los mismos que &eacute;l despreciaba como los m&aacute;s viles. Despojado de sus lujosas
vestiduras, solo y errante por los campos como un fugitivo, lleg&oacute; a Antioqu&iacute;a
con mucha m&aacute;s suerte que su ej&eacute;rcito, que hab&iacute;a sido destruido.</p>

<p class=MsoNormal>36 Y el que hab&iacute;a pretendido pagar el
tributo a los romanos con la venta de prisioneros de Jerusal&eacute;n, pregonaba que
los jud&iacute;os ten&iacute;an un Defensor y que eran invulnerables porque segu&iacute;an las leyes
prescritas por &eacute;l. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRV.HTM>Anterior</a></b> - <b><a href=__PRX.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>