<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS REYES &gt; 2" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS REYES<ul type=square><li>2</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P89.HTM>Anterior</a></b> - <b><a href=__P8B.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P8A.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 2 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>&Uacute;ltimas recomendaciones de David a Salom&oacute;n</p>

<p class=MsoNormal>1 Estando ya pr&oacute;ximo a su muerte, David
hizo estas recomendaciones a su hijo Salom&oacute;n:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 &laquo;Yo me voy por el camino de todo el mundo.
S&eacute; fuerte y comp&oacute;rtate como un hombre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Observa las prescripciones del Se&ntilde;or, tu
Dios, siguiendo sus caminos, observando sus preceptos, sus mandamientos, sus
leyes y sus instrucciones, seg&uacute;n lo que est&aacute; escrito en la Ley de Mois&eacute;s. As&iacute;
prosperar&aacute;s en todo lo que hagas y en todo lo que emprendas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 y el Se&ntilde;or mantendr&aacute; esta palabra que me ha
dicho: Si tus hijos vigilan su conducta, caminando delante de m&iacute; con fidelidad,
de todo coraz&oacute;n y con toda su alma, nunca te faltar&aacute; un descendiente en el
trono de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 T&uacute; sabes, adem&aacute;s, lo que me hizo Joab, hijo
de Sarvia, lo que hizo a los dos jefes de los ej&eacute;rcitos de Israel, a Abner,
hijo de Ner, y a Amas&aacute;, hijo de I&eacute;ter: como los mat&oacute;, vengando en tiempo de paz
la sangre derramada en la guerra; as&iacute; manch&oacute; con sangre inocente mi cintur&oacute;n y
mis sandalias.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Obra conforme a tu sabidur&iacute;a, y no dejes
que sus cabellos blancos bajen en paz al Abismo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 En cambio, a los hijos de Barzilai, el
galaadita, tr&aacute;talos con bondad y cu&eacute;ntalos entre tus comensales, porque as&iacute; me
trataron a m&iacute; cuando hu&iacute;a de tu hermano Absal&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 T&uacute; tienes todav&iacute;a cerca de ti a Simei, hijo
de Guer&aacute;, el benjaminita de Bajur&iacute;m; &eacute;l me maldijo despiadadamente el d&iacute;a en
que yo iba a Majanaim. Pero cuando baj&oacute; a recibirme en el Jord&aacute;n, yo le jur&eacute;
por el Se&ntilde;or: No te har&eacute; morir por la espada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Ahora no lo dejes sin castigo, porque eres
un hombre sensato y sabes c&oacute;mo deber&aacute;s tratarlo para que sus cabellos blancos
bajen ensangrentados al Abismo&raquo;.</p>

<p class=Titulointerior>La
muerte de David</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 Cro 29.26-28</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 David se fue a descansar con sus padres, y
lo enterraron en la Ciudad de David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Cuarenta a&ntilde;os dur&oacute; su reinado sobre
Israel: rein&oacute; siete a&ntilde;os en Hebr&oacute;n y treinta y tres en Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Salom&oacute;n se sent&oacute; en el trono de su padre
David, y su realeza qued&oacute; firmemente afianzada.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El pedido de Adon&iacute;as y su muerte</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Adon&iacute;as, hijo de Jaguit, fue a ver a
Betsab&eacute;, la madre de Salom&oacute;n. &laquo;&iquest;Vienes en soy de paz?&raquo;, pregunt&oacute;
ella. &laquo;S&iacute;&raquo;, respondi&oacute; &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y a&ntilde;adi&oacute;: &laquo;Tengo algo que decirte&raquo;.
&laquo;Habla&raquo;, replic&oacute; ella.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Entonces &eacute;l dijo: &laquo;T&uacute; sabes que a m&iacute; me
correspond&iacute;a la realeza y que todo Israel ten&iacute;a los ojos puestos en m&iacute;,
esperando que yo reinara. Pero la realeza se me escap&oacute; de las manos y fue a
parar a mi hermano, porque el Se&ntilde;or se la ten&iacute;a destinada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Ahora tengo que hacerte un solo pedido; no
me lo niegues&raquo;. Ella le dijo: &laquo;Habla&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El prosigui&oacute;: &laquo;P&iacute;dele por favor al rey
Salom&oacute;n, que me d&eacute; por esposa a Abisag, la sunamita. Seguramente no te lo va a
negar&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Est&aacute; bien, respondi&oacute; Betsab&eacute;, yo misma le
hablar&eacute; de ti al rey&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Betsab&eacute; fue a presentarse al rey Salom&oacute;n
para hablarle de Adon&iacute;as. El rey se levant&oacute;, fue a su encuentro y le hizo una
inclinaci&oacute;n. Luego se sent&oacute; en su trono, mand&oacute; poner un trono para la madre del
rey, y ella se sent&oacute; a su derecha.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Entonces ella dijo: &laquo;Tengo que hacerte un
peque&ntilde;o pedido; no me lo niegues&raquo;. El rey respondi&oacute;: &laquo;Pide, madre m&iacute;a, porque
no te lo voy a negar&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Ella le dijo: &laquo;Que se d&eacute; a Abisag, la sunamita,
como esposa a tu hermano Adon&iacute;as&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Pero el rey Salom&oacute;n replic&oacute; a su madre,
diciendo: &laquo;&iquest;Por qu&eacute; pides para Adon&iacute;as a la sunamita Abisag? &iexcl;Pide m&aacute;s bien
para &eacute;l la realeza, ya que es mi hermano mayor! &iexcl;S&iacute;, para &eacute;l, para el sacerdote
Abiatar y para Joab, hijo de Sarvia!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Y el rey Salom&oacute;n jur&oacute; por el Se&ntilde;or,
diciendo: &laquo;&iexcl;Que Dios me castigue si Adon&iacute;as no ha pronunciado esta palabra a
costa de su propia vida!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Y ahora, &iexcl;por la vida del Se&ntilde;or, que me ha
afianzado haci&eacute;ndome sentar en el trono de mi padre David, y que me ha
constituido una dinast&iacute;a, conforme a lo que hab&iacute;a dicho, juro que Adon&iacute;as
morir&aacute; hoy mismo!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 En seguida el rey Salom&oacute;n envi&oacute; a Bena&iacute;as,
hijo de Iehoiad&aacute;, y este hiri&oacute; de muerte a Adon&iacute;as.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El destierro del sacerdote Ebiatar</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 En cuanto al sacerdote Ebiatar, el rey le
dijo: &laquo;Vete a tus campos de Anatot. Aunque mereces la muerte, hoy no te har&eacute;
morir, porque has llevado el Arca del Se&ntilde;or delante de mi padre David, y has
compartido todas sus aflicciones&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Y Salom&oacute;n destituy&oacute; a Ebiatar de su
funci&oacute;n de sacerdote del Se&ntilde;or, cumpliendo as&iacute; la palabra que el Se&ntilde;or hab&iacute;a
pronunciado contra la casa de El&iacute;, en Silo.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La muerte de Joab</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 La noticia lleg&oacute; a o&iacute;dos de Joab, y como
&eacute;l se hab&iacute;a puesto de parte de Adon&iacute;as, aunque no de Absal&oacute;n, fue a refugiarse
en la Carpa del Se&ntilde;or y se agarr&oacute; de los cuernos del altar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Cuando informaron al rey Salom&oacute;n: &laquo;Joab se
ha refugiado en la Carpa del Se&ntilde;or y est&aacute; al lado del altar&raquo;, Salom&oacute;n mand&oacute;
decir a Joab: &laquo;&iquest;Qu&eacute; motivo tienes para refugiarte junto al altar?&raquo;. Joab
respondi&oacute;: &laquo;Tuve miedo de ti y fui a refugiarme junto al Se&ntilde;or&raquo;. Entonces
Salom&oacute;n envi&oacute; a Bena&iacute;as, hijo de Iehoiad&aacute;, con esta orden: &laquo;Ve y m&aacute;talo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Bena&iacute;as entr&oacute; en la Carpa del Se&ntilde;or y dijo
a Joab: &laquo;El rey ordena que salgas&raquo;. Pero &eacute;l replic&oacute;: &laquo;No, morir&eacute; aqu&iacute;&raquo;. Bena&iacute;as
llev&oacute; la respuesta al rey: &laquo;Joab ha dicho esto y me ha respondido as&iacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Y el rey le dijo: &laquo;Procede conforme a lo
que &eacute;l ha dicho: m&aacute;talo y luego enti&eacute;rralo. As&iacute; apartar&aacute;s de m&iacute; y de la casa de
mi padre la sangre inocente que ha derramado Joab.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El Se&ntilde;or har&aacute; recaer esa sangre sobre su
cabeza, porque &eacute;l mat&oacute; a dos hombres m&aacute;s justos y mejores que &eacute;l, y los hizo
morir bajo la espada, sin que lo supiera mi padre David: a Abner, hijo de Ner,
jefe del ej&eacute;rcito de Israel, y a Amas&aacute;, hijo de I&eacute;ter, jefe del ej&eacute;rcito de
Jud&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Su sangre recaer&aacute; sobre la cabeza de Joab
y sobre la cabeza de su descendencia para siempre; en cambio, para David, para
su descendencia, para su casa y su trono, habr&aacute; paz perpetua de parte del
Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Entonces Bena&iacute;as, hijo de Iehoiad&aacute;, subi&oacute;
e hiri&oacute; de muerte a Joab, y este fue sepultado en su casa, en el desierto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 En lugar de Joab, el rey puso al frente
del ej&eacute;rcito a Bena&iacute;as, hijo de Iehoiad&aacute;. Y al sacerdote Sadoc lo puso en lugar
de Abiatar.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La desobediencia y la muerte de Semei</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 El rey mand&oacute; llamar a Semei y le dijo:
&laquo;Constr&uacute;yete una casa en Jerusal&eacute;n y qu&eacute;date all&iacute;, sin salir a ninguna parte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Porque si un d&iacute;a sales y cruzas el
torrente Cedr&oacute;n, s&aacute;belo bien: morir&aacute;s irremediablemente; tu sangre recaer&aacute;
sobre tu cabeza&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Semei dijo al rey: &laquo;Muy bien. Tu servidor
obrar&aacute; conforme a lo que ha dicho mi se&ntilde;or el rey&raquo;. Y Semei permaneci&oacute; largo
tiempo en Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Pero, al cabo de tres a&ntilde;os, dos esclavos
de Semei huyeron al reino de Aqu&iacute;s, hijo de Maac&aacute;, rey de Gat. Alguien le avis&oacute;
a Semei: &laquo;Mira que tus esclavos est&aacute;n en Gat&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Entonces Semei se levant&oacute;, ensill&oacute; su asno
y se fue a Gat, donde estaba Aqu&iacute;s, para buscar a sus esclavos; no hizo m&aacute;s que
ir y traer de Gat a sus esclavos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Cuando le avisaron a Salom&oacute;n que Semei
hab&iacute;a ido de Jerusal&eacute;n a Gat y que estaba de vuelta,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 el rey mand&oacute; llamar a Semei y le dijo:
&laquo;&iquest;Acaso no te hice jurar por el Se&ntilde;or, advirti&eacute;ndole expresamente que apenas
salieras y fueras a cualquier parte podr&iacute;as estar seguro de que morir&iacute;as sin
remedio? Y t&uacute; me respondiste: Est&aacute; bien, me doy por enterado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 &iquest;Por qu&eacute; entonces no has cumplido el
juramento del Se&ntilde;or y la orden que te di?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Y el rey sigui&oacute; diciendo a Semei: &laquo;T&uacute;
sabes bien, y tu coraz&oacute;n lo reconoce, todo el da&ntilde;o que hiciste a mi padre
David. El Se&ntilde;or har&aacute; recaer tu maldad sobre tu cabeza,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 mientras que el rey Salom&oacute;n ser&aacute;
bendecido, y el trono de David ser&aacute; estable para siempre delante del Se&ntilde;or&raquo;.</p>

<p class=MsoNormal>46 Luego el rey dio una orden a Bena&iacute;as,
hijo de Iehoiad&aacute;, y este sali&oacute; e hiri&oacute; de muerte a Semei. As&iacute; la realeza qued&oacute;
afirmada en manos de Salom&oacute;n. </p>

<p class=Enunciado style='margin-top:27.0pt'></p>

<p class=Enunciado>El reinado de Salom&oacute;n</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P89.HTM>Anterior</a></b> - <b><a href=__P8B.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>