<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 9" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>9</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRW.HTM>Anterior</a></b> - <b><a href=__PRY.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PRX.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 9 </p>



<p class=MsoNormal>1 Por ese tiempo, Ant&iacute;oco tuvo que
retirarse precipitadamente de las regiones de Persia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 En efecto, despu&eacute;s de haber
entrado en la ciudad llamada Pers&eacute;polis, intent&oacute; saquear el templo y apoderarse
de la ciudad. Pero el pueblo se amotin&oacute; y se defendi&oacute; con las armas.
Ant&iacute;oco, derrotado por la gente del pa&iacute;s, tuvo que emprender una vergonzosa
retirada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Cuando estaba en Ecb&aacute;tana, recibi&oacute; la
noticia de lo que le hab&iacute;a sucedido a Nicanor y a las tropas de Timoteo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Enfurecido a causa de esto, pensaba
desquitarse con los jud&iacute;os de la afrenta que le hab&iacute;an inferido los que le
obligaron a emprender la retirada. Entonces orden&oacute; al auriga que condujera el
carro sin parar hasta el fin del trayecto. Pero, en realidad, ya era inminente
el juicio del Cielo porque &eacute;l hab&iacute;a dicho lleno de arrogancia: &laquo;Al llegar all&iacute;,
har&eacute; de Jerusal&eacute;n un cementerio de jud&iacute;os&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El Se&ntilde;or, que todo lo ve, el Dios de
Israel, lo castig&oacute; con un mal incurable e invisible. Apenas pronunciadas estas
palabras, sinti&oacute; un intenso dolor intestinal con agudos retorcijones internos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Todo esto era muy justo, porque &eacute;l hab&iacute;a
atormentado las entra&ntilde;as de los dem&aacute;s con tantos y tan refinados suplicios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 A pesar de esto, no ced&iacute;a en lo m&aacute;s m&iacute;nimo
su arrogancia; por el contrario, siempre lleno de soberbia, y exhalando contra
los jud&iacute;os el fuego de su furor, mandaba acelerar la marcha. Pero mientras
avanzaba velozmente, se cay&oacute; del carro y todos los miembros de su cuerpo
quedaron lesionados por la violencia de la ca&iacute;da.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Aquel que poco antes, llevado de una
jactancia sobrehumana, cre&iacute;a dictar &oacute;rdenes a las olas del mar y pensaba pesar
en la balanza las cimas de los montes, era llevado en camilla, despu&eacute;s de haber
ca&iacute;do en tierra. As&iacute; pon&iacute;a de manifiesto a los ojos de todos el
poder de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Su estado era tal que del
cuerpo del imp&iacute;o brotaban los gusanos; estando vivo a&uacute;n, la carne se le ca&iacute;a a
pedazos, en medio de dolores y sufrimientos, y el ej&eacute;rcito apenas pod&iacute;a
soportar el hedor que emanaba de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 A causa de ese olor insoportable, nadie
pod&iacute;a llevar ahora al que poco antes se cre&iacute;a capaz de tocar los astros del
cielo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 S&oacute;lo entonces, en aquel estado de
postraci&oacute;n, comenz&oacute; a ceder en su desmedida soberbia y a entrar en raz&oacute;n, por
los dolores que se hac&iacute;an cada vez m&aacute;s intensos a causa del castigo divino.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Como ni &eacute;l mismo pod&iacute;a soportar su propio
hedor, exclam&oacute;: &laquo;Es justo someterse a Dios y no creerse igual a &eacute;l, siendo un
simple mortal&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Aquel malvado rogaba al Soberano, de quien
ya no alcanzar&iacute;a misericordia, prometiendo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 que declarar&iacute;a libre a la Ciudad santa, a
la que antes se hab&iacute;a dirigido r&aacute;pidamente para arrasarla y convertirla en un
cementerio;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 que equiparar&iacute;a con los atenienses a todos
aquellos jud&iacute;os que hab&iacute;a considerado dignos, no de una sepultura, sino de ser
arrojados, junto con sus hijos, como pasto de las fieras y de las aves de
rapi&ntilde;a;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 que adornar&iacute;a con los m&aacute;s hermosos
presente el Templo santo que antes hab&iacute;a saqueado; que devolver&iacute;a con creces
los objetos sagrados y que proveer&iacute;a con sus propios ingresos los fondos
necesarios para los sacrificios,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 y finalmente, que se har&iacute;a
jud&iacute;o y recorrer&iacute;a todos los lugares habitados, proclamando el poder de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Como sus dolores no se
calmaban de ninguna forma, porque el justo juicio de Dios se hab&iacute;a abatido
sobre &eacute;l, y desesperando de su salud, escribi&oacute; a los jud&iacute;os, en tono de
s&uacute;plica, la carta que se transcribe a continuaci&oacute;n:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 &laquo;Ant&iacute;oco, rey y general,
saluda a los jud&iacute;os, ciudadanos respetables, dese&aacute;ndoles felicidad, salud y
prosperidad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Si ustedes y sus hijos se
encuentran bien y sus asuntos marchan conforme a sus deseos, damos inmensas
gracias por eso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 En cuanto a m&iacute;, que estoy
postrado sin fuerzas en mi lecho, conservo un afectuoso recuerdo de ustedes y
de sus buenos sentimientos. Cuando regresaba de las regiones de Persia,
contraje una penosa enfermedad, y he cre&iacute;do conveniente preocuparme por la
seguridad de todos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 No es que desespere de mi salud: al
contrario, tengo mucha confianza de que podr&eacute; recuperarme de mi enfermedad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Sin embargo he tenido en cuenta que cuando
mi padre emprendi&oacute; una campa&ntilde;a a las regiones de la meseta, design&oacute; a su futuro
sucesor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 As&iacute;, si suced&iacute;a algo imprevisto o llegaba
una noticia desagradable, los habitantes de las provincias no se perturbar&iacute;an,
sabiendo de antemano a qui&eacute;n quedaba confiado el gobierno.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 He tenido en cuenta, adem&aacute;s, que los
soberanos de los pa&iacute;ses vecinos a mi reino est&aacute;n al acecho, esperando cualquier
ocasi&oacute;n favorable. Por eso, he decidido designar rey a mi hijo Ant&iacute;oco, a quien
muchas veces, durante mis campa&ntilde;as a las provincias de la meseta, ya he
presentado y recomendado a la mayor parte de ustedes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Tambi&eacute;n a &eacute;l le he escrito la carta que
aqu&iacute; se adjunta. Y ahora les pido encarecidamente que recuerden
mis beneficios p&uacute;blicos y privados, y perseveren en sus buenos sentimientos
hacia m&iacute; y hacia mi hijo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Porque estoy persuadido de
que &eacute;l seguir&aacute; con moderaci&oacute;n y humanidad el programa que yo me he trazado, y
as&iacute; se entender&aacute; bien con ustedes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 As&iacute; muri&oacute; aquel criminal y
blasfemo. Padeciendo los peores sufrimientos, como los hab&iacute;a hecho padecer a
otros, termin&oacute; su vida en un pa&iacute;s extranjero, en medio de las monta&ntilde;as y en el
m&aacute;s lamentable infortunio.</p>

<p class=MsoNormal>29 Filipo, su compa&ntilde;ero de infancia,
conduc&iacute;a el cad&aacute;ver, pero no fi&aacute;ndose del hijo de Ant&iacute;oco, se dirigi&oacute; a Egipto,
donde reinaba Tolomeo Filom&eacute;tor. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRW.HTM>Anterior</a></b> - <b><a href=__PRY.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>