<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; DANIEL &gt; 3" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>DANIEL<ul type=square><li>3</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PNI.HTM>Anterior</a></b> - <b><a href=__PNK.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PNJ.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 3</p>



<p class=MsoNormal>1 El rey Nabucodonosor hizo una estatua de
oro, de treinta metros de alto y tres de ancho, y la erigi&oacute; en la llanura de Dura,
en la provincia de Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Luego mand&oacute; reunir a los s&aacute;trapas,
prefectos, gobernadores, consejeros, tesoreros, juristas, magistrados y a todos
los jefes de provincia, para que asistieran a la dedicaci&oacute;n de la estatua que
hab&iacute;a erigido el rey Nabucodonosor. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Entonces se reunieron los s&aacute;trapas,
prefectos, gobernadores, consejeros, tesoreros, juristas, magistrados y todos
los jefes de provincia, para la dedicaci&oacute;n de la estatua que hab&iacute;a erigido el
rey Nabucodonosor. Y se pusieron de pie ante la estatua erigida por el rey. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El heraldo proclam&oacute; con fuerza: &laquo;A todos
ustedes, pueblos, naciones y lenguas, se les ordena lo siguiente:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Apenas escuchen el sonido de la trompeta,
el p&iacute;fano, la c&iacute;tara, la sambuca, el la&uacute;d, la cornamusa y de toda clase de
instrumentos, ustedes deber&aacute;n postrarse y adorar la estatua de oro que ha
erigido el rey Nabucodonosor. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 El que no se postre para adorarla ser&aacute;
arrojado inmediatamente dentro de un horno de fuego ardiente&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Por tal motivo, apenas todos los pueblos
oyeron el sonido de la trompeta, el p&iacute;fano, la c&iacute;tara, la sambuca, el la&uacute;d, la
cornamusa y de toda clase de instrumentos, todos los pueblos, naciones y lenguas
se postraron para adorar la estatua de oro que hab&iacute;a erigido el rey
Nabucodonosor. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 En ese mismo momento, se acercaron unos
caldeos y acusaron a los jud&iacute;os. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Tomando la palabra, dijeron al rey
Nabucodonosor: &laquo;&iexcl;Viva el rey eternamente! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 T&uacute;, rey, has ordenado que todo el que oiga
el sonido de la trompeta, el p&iacute;fano, la c&iacute;tara, la sambuca, el la&uacute;d, la
cornamusa y de toda clase de instrumentos, tiene que postrarse y adorar la
estatua de oro;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 y que todo el que no se postre para
adorarla, debe ser arrojado dentro de un horno de fuego ardiente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Pero hay unos jud&iacute;os, Sadrac, Mesac y Abed
Neg&oacute;, a quienes t&uacute; has encomendado la administraci&oacute;n de la provincia de Babilonia:
esos hombres no te han hecho caso, rey; ellos no sirven a tus dioses ni adoran
la estatua de oro que t&uacute; has erigido&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Entonces Nabucodonosor, lleno de
indignaci&oacute;n y de furor, mand&oacute; traer a Sadrac, Mesac y Abed Neg&oacute;. Cuando esos
hombres fueron tra&iacute;dos ante la presencia del rey, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Nabucodonosor tom&oacute; la palabra y les dijo:
&laquo;&iquest;Es verdad Sadrac, Mesac y Abed Neg&oacute;, que ustedes no sirven a mis dioses y no
adoran la estatua de oro que yo erig&iacute;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 &iquest;Est&aacute;n dispuestos ahora, apenas oigan el
sonido de la trompeta, el p&iacute;fano, la c&iacute;tara, la sambuca, el la&uacute;d, la cornamusa
y de toda clase de instrumentos, a postrarse y adorar la estatua que yo hice?
Porque si ustedes no la adoran, ser&aacute;n arrojados inmediatamente dentro de un
horno de fuego ardiente. &iquest;Y qu&eacute; Dios podr&aacute; salvarlos de mi mano?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Sadrac, Mesac y Abed Neg&oacute; respondieron al
rey Nabucodonosor, diciendo: &laquo;No tenemos necesidad de darte una respuesta
acerca de este asunto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Nuestro Dios, a quien
servimos, puede salvarnos del horno de fuego ardiente y nos librar&aacute; de tus
manos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Y aunque no lo haga, ten por
sabido, rey, que nosotros no serviremos a tus dioses ni adoraremos la estatua
de oro que t&uacute; has erigido&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Nabucodonosor se llen&oacute; de
furor y la expresi&oacute;n de su rostro se alter&oacute; frente a Sadrac, Mesac y Abed Neg&oacute;.
El rey tom&oacute; la palabra y orden&oacute; activar el horno siete veces m&aacute;s de lo
habitual. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Luego orden&oacute; a los hombres
m&aacute;s fuertes de su ej&eacute;rcito que ataran a Sadrac, Mesac y Abed Neg&oacute;, para
arrojarlos en el horno de fuego ardiente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces estos tres, con sus
mantos, sus calzados, sus gorros y toda su ropa, fueron atados y arrojados
dentro del horno ardiente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Como la orden del rey era perentoria y el
horno estaba muy encendido, la llamarada mat&oacute; a los hombres que hab&iacute;an llevado
a Sadrac, Mesac y Abed Neg&oacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 En cuanto a estos tres, Sadrac, Mesac y
Abed Neg&oacute;, cayeron atados dentro del horno de fuego ardiente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 El rey Nabucodonosor qued&oacute; estupefacto y
se levant&oacute; r&aacute;pidamente. Y tomando la palabra, dijo a sus cortesanos: &laquo;&iquest;No eran
tres los hombres que fueron atados y arrojados dentro del fuego?&raquo;. Ellos le
respondieron, diciendo: &laquo;As&iacute; es, rey&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 El replic&oacute;: &laquo;Sin embargo, yo veo cuatro
hombres que caminan libremente por el fuego sin sufrir ning&uacute;n da&ntilde;o, y el
aspecto del cuarto se asemeja a un hijo de los dioses&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Entonces Nabucodonosor se acerc&oacute; a la
puerta del horno de fuego ardiente y, tomando la palabra, dijo: &laquo;Sadrac, Mesac
y Abed Neg&oacute;, servidores del Dios alt&iacute;simo, salgan y vengan&raquo;. Y
Sadrac, Mesac y Abed Neg&oacute; salieron de en medio del fuego. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Una vez reunidos los
prefectos, los gobernadores y los cortesanos del rey, comprobaron que el fuego
no hab&iacute;a tenido poder sobre el cuerpo de aquellos hombres, que sus cabellos no
se hab&iacute;an quemado, que sus mantos estaban intactos y que ni siquiera el olor
del fuego se hab&iacute;a adherido a ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Nabucodonosor tom&oacute; la
palabra y dijo: &laquo;Bendito sea el Dios de Sadrac, Mesac y Abed Neg&oacute;, porque ha
enviado a su Angel y ha salvado a sus servidores, que confiaron en &eacute;l y,
quebrantando la orden del rey, entregaron su cuerpo antes que servir y adorar a
cualquier otro dios que no fuera su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Por eso, yo doy este
decreto: &laquo;Todo pueblo, naci&oacute;n o lengua que hable irreverentemente contra el
Dios de Sadrac, Mesac y Abed Neg&oacute;, ser&aacute; cortado en pedazos y su casa quedar&aacute;
reducida a un basural, porque no hay otro dios que pueda librar de esa manera&raquo;.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Entonces Nabucodonosor hizo prosperar a
Sadrac, Mesac y Abed Neg&oacute; en la provincia de Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 &laquo;El rey Nabucodonosor, a todos los
pueblos, naciones y lenguas que habitan sobre toda la tierra: &iexcl;Tengan ustedes
paz en abundancia! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Me ha parecido bien publicar los signos y
prodigios que ha realizado en mi favor el Dios Alt&iacute;simo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 &iexcl;Qu&eacute; grandes son sus signos!
&iexcl;Qu&eacute; poderosos sus prodigios! &iexcl;Su reino es un reino eterno y su dominio dura de
generaci&oacute;n en generaci&oacute;n! </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PNI.HTM>Anterior</a></b> - <b><a href=__PNK.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>