<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 4" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>4</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRR.HTM>Anterior</a></b> - <b><a href=__PRT.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PRS.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 4 </p>



<p class=MsoNormal>1 El susodicho Sim&oacute;n, delator del Tesoro
del Templo y traidor de la patria, calumniaba a On&iacute;as, como si fuera este el
que hab&iacute;a maltratado a Heliodoro y el causante de sus desgracias.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Al bienhechor de la ciudad, al defensor de
sus compatriotas, al ferviente cumplidor de las leyes, se atrev&iacute;a a calificarlo
de conspirador contra el Estado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 La hostilidad lleg&oacute; a tal punto que uno de
los partidarios de Sim&oacute;n cometi&oacute; varios asesinatos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Entonces On&iacute;as, considerando que aquella
rivalidad era peligrosa y que Apolonio, hijo de Menesteo, gobernador de
Celesiria y de Fenicia, fomentaba la maldad de Sim&oacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 se hizo presentar delante del rey, no para
acusar a sus conciudadanos, sino por el bien general de todo su pueblo y de
cada uno en particular.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 El ve&iacute;a, efectivamente, que sin una
intervenci&oacute;n real, era imposible lograr la pacificaci&oacute;n y contener los
desatinos de Sim&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Despu&eacute;s que muri&oacute; Seleuco y le sucedi&oacute; en
el trono Ant&iacute;oco, llamado Ep&iacute;fanes, Jas&oacute;n, hermano de On&iacute;as, usurp&oacute;
fraudulentamente el sumo sacerdocio,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 prometiendo al rey en una entrevista
trescientos sesenta talentos de plata, y ochenta de otras rentas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Se comprometi&oacute;, adem&aacute;s, por escrito a pagar
otros ciento cincuenta talentos, si se le conced&iacute;a la facultad de instalar por
su propia cuenta un gimnasio y un ateneo juvenil y de inscribir en un registro
a los antioquenos residentes en Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Con el asentimiento del rey y teniendo los
poderes en su mano, comenz&oacute; r&aacute;pidamente a introducir entre sus compatriotas el
estilo de vida de los griegos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Suprimi&oacute; los humanitarios privilegios que
los reyes hab&iacute;an concedido a los jud&iacute;os, por intermedio de Juan, padre de
Eup&oacute;lemo, el mismo Eup&oacute;lemo que fue enviado como embajador para hacer una
alianza de amistad con los romanos; derog&oacute; las instituciones legales e
introdujo nuevas costumbres contrarias a la Ley;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 as&iacute; se dio el gusto de fundar un gimnasio
al pie mismo de la Acr&oacute;polis e indujo a lo mejor de la juventud a los
ejercicios atl&eacute;ticos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Era tal el auge del helenismo y el avance
de la moda extranjera, debido a la enorme perversidad de Jas&oacute;n &ndash;el cual ten&iacute;a
m&aacute;s de imp&iacute;o que de Sumo Sacerdote &ndash;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 que ya los sacerdotes no ten&iacute;an ning&uacute;n
celo por el servicio del altar, sino que despreciaban el Templo. Apenas se daba
la se&ntilde;al de lanzar el disco, dejaban de lado los sacrificios y se apresuraban a
participar en los ejercicios de la palestra, que eran contrarios a la Ley.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Sin mostrar ning&uacute;n
aprecio por los valores nacionales, juzgaban las glorias de los griegos como
las mejores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Pero esto mismo los puso
en grave aprieto, porque despu&eacute;s tuvieron como enemigos y opresores a aquellos
mismos cuya conducta emulaban y a los cuales quer&iacute;an imitar en todo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Porque no se violan en vano las leyes
divinas: as&iacute; lo va a demostrar la etapa siguiente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Cuando se celebraron en Tiro los juegos
quinquenales con la asistencia del rey,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 el infame Jas&oacute;n envi&oacute; como
representantes de Jerusal&eacute;n a algunos antioquenos, en calidad de observadores,
con un presente de trescientas dracmas de oro para el sacrificio de H&eacute;rcules.
Pero ellos consideraron que era un inconveniente emplearlas para el sacrificio
y que deb&iacute;an aplicarlas a otra clase de gastos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 De esta manera, el dinero
asignado por el donante al sacrificio de H&eacute;rcules fue destinado, por voluntad
de los portadores, a la construcci&oacute;n de trirremes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Apolonio, hijo de Menesteo, fue enviado a
Egipto con motivo de la entronizaci&oacute;n del rey Filom&eacute;tor. Cuando Ant&iacute;oco supo
que aquel se hab&iacute;a convertido en su adversario pol&iacute;tico, se preocup&oacute; por su
propia seguridad. Por eso, al pasar por Jope, se desvi&oacute; hacia Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 All&iacute; fue solemnemente recibido por Jas&oacute;n y
por la ciudad, e hizo su entrada en medio de antorchas y aclamaciones. Despu&eacute;s
de esto, fue a acampar con sus tropas a Fenicia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Tres a&ntilde;os m&aacute;s tarde, Jas&oacute;n envi&oacute; a
Menelao, hermano del ya mencionado Sim&oacute;n, para llevar el dinero al rey y
tambi&eacute;n para gestionar algunos asuntos importantes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Pero Menelao, una vez presentado ante el
rey, lo impresion&oacute; con su aire majestuoso y logr&oacute; hacerse investir del sumo
sacerdocio, ofreci&eacute;ndole trescientos talentos de plata m&aacute;s que Jas&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 As&iacute; regres&oacute; provisto del mandato real,
pero sin llevar consigo nada digno del sumo sacerdocio, sino m&aacute;s bien la furia
de un cruel tirano y la violencia de una fiera salvaje.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 De esta manera Jas&oacute;n, que hab&iacute;a suplantado
a su vez por otro, y se vio forzado a huir a la regi&oacute;n de Am&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Pero Menelao, una vez adue&ntilde;ado del poder,
no se preocupaba de pagar las sumas prometidas al rey,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 a pesar de las reclamaciones
de S&oacute;strates, el prefecto de la Acr&oacute;polis, ya que a &eacute;l le correspond&iacute;a percibir
los impuestos. Por esto motivo, ambos fueron convocados por el rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Menelao dej&oacute; como sustituto
en el sumo sacerdocio a su hermano Lis&iacute;maco, y S&oacute;strates dej&oacute; a Crates, jefe de
los chipriotas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Mientras tanto, se
sublevaron los habitantes de Tarso y de Malos, porque sus ciudades hab&iacute;an sido
regaladas a Anti&oacute;quida, la concubina del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 El rey parti&oacute;
apresuradamente para poner las cosas en orden, dejando en su lugar a Andr&oacute;nico,
uno de los grandes dignatarios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Menelao, pensando que se le
hab&iacute;a presentado una ocasi&oacute;n favorable, se apropi&oacute; de unos objetos de oro del
Templo y se los regal&oacute; a Andr&oacute;nico, y tambi&eacute;n vendi&oacute; otros en Tiro y en las
ciudades vecinas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Cuando On&iacute;as tuvo la evidencia de lo
sucedido, se lo reproch&oacute;, despu&eacute;s de haberse retirado da Dafne, ciudad que
estaba cerca de Antioqu&iacute;a y gozaba de inmunidad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Por eso Menelao, en conversaciones
secretas con Andr&oacute;nico, lo instigaba a matar a On&iacute;as. Entonces Andr&oacute;nico se
present&oacute; ante On&iacute;as, y se gan&oacute; astutamente su confianza, estrech&aacute;ndole la mano
derecha con un juramento. As&iacute; lo persuadi&oacute; a que saliera de su refugio &ndash;aun sin
disipar toda sospecha &ndash;y lo mat&oacute; inmediatamente, conculcando toda justicia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Frente a esto, no s&oacute;lo los jud&iacute;os, sino
tambi&eacute;n mucha gente de las otras naciones se indignaron y se afligieron por el
injusto asesinato de aquel hombre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Apenas el rey regres&oacute; de las
regiones de Cilicia, los jud&iacute;os de la ciudad y los griegos que reprochaban tan
mala acci&oacute;n, acudieron a &eacute;l para quejarse por la injusta muerte de On&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Ant&iacute;oco se entristeci&oacute; profundamente y,
movido a compasi&oacute;n, llor&oacute; recordando la prudencia y la gran moderaci&oacute;n del
difunto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Luego, lleno de indignaci&oacute;n, despoj&oacute; a
Andr&oacute;nico de la p&uacute;rpura, desgarr&oacute; sus vestiduras y lo hizo conducir por toda la
ciudad hasta el sitio donde hab&iacute;a tratado tan imp&iacute;amente a On&iacute;as. All&iacute; hizo
ajusticiar al homicida, y as&iacute; el Se&ntilde;or le infligi&oacute; el castigo que hab&iacute;a
merecido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Lis&iacute;maco hab&iacute;a cometido muchos robos
sacr&iacute;legos en la ciudad con el consentimiento de Menelao, y la noticia se hab&iacute;a
divulgado entre la gente. Por eso el pueblo se amotin&oacute; contra Lis&iacute;maco, cuando
ya muchos objetos de oro hab&iacute;an desaparecido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Como la multitud estaba muy excitada y
hab&iacute;a llegado al colmo de su furor, Lis&iacute;maco arm&oacute; cerca de tres mil hombres e
inici&oacute; una violenta represi&oacute;n, poniendo al frente a un tal Arauno, hombre
avanzado en edad no menos que en falta de juicio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Cuando advirtieron que
Lis&iacute;maco los atacaba, unos se armaron de piedras, otros de palos, y otros,
tomando pu&ntilde;ados de la ceniza que hab&iacute;a all&iacute;, los arrojaban violentamente contra
las tropas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 De este modo hirieron a
muchos de ellos y mataron a otros; a todos los dem&aacute;s los obligaron a huir y
dieron muerte al sacr&iacute;lego junto al Tesoro del Templo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Con motivo de estos sucesos, se entabl&oacute; un
proceso contra Menelao.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Cuando el rey lleg&oacute; a Tiro, tres hombres
enviados por el Consejo de los ancianos presentaron una acusaci&oacute;n contra &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 Al verse perdido, Menelao prometi&oacute; una
importante suma a Tolomeo, hijo de Dorimeno, para que tratara de persuadir al
rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Tolomeo llev&oacute; al rey a una galer&iacute;a, como
quien va a tomar un poco de aire, y all&iacute; lo hizo cambiar de parecer.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 As&iacute; absolvi&oacute; de las
acusaciones a Menelao, que era el causante de todos esos males. En cambio,
conden&oacute; a muerte a aquellos desdichados que hubieran sido absueltos como
inocentes, incluso por un tribunal de b&aacute;rbaros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 De esta manera fueron
inmediatamente sometidos a un castigo injusto los que hab&iacute;an defendido la
ciudad, el pueblo y los objetos sagrados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 Por eso algunos tirios,
indignados por aquella maldad, se encargaron de darles una espl&eacute;ndida
sepultura.</p>

<p class=MsoNormal>50 Mientras tanto, Menelao se
manten&iacute;a en el poder, gracias a la avaricia de aquellos gobernantes. Su maldad
crec&iacute;a cada vez m&aacute;s, convirti&eacute;ndolo en el principal adversario de sus
compatriotas. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRR.HTM>Anterior</a></b> - <b><a href=__PRT.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>