<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 20" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>20</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PP4.HTM>Anterior</a></b> - <b><a href=__PP6.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PP5.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 20 </p>



<p class=MsoNormal>1 Despu&eacute;s de un tiempo, los moabitas y los
amonitas, junto con algunos amonitas, fueron a combatir contra Josafat.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces informaron a Josafat, dici&eacute;ndole:
&laquo;Una gran multitud, procedente de Edom, avanza contra ti desde el otro lado del
mar, y ya est&aacute;n en Jasas&oacute;n Tamar, es decir, en Engad&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Josafat, muy atemorizado, decidi&oacute; consultar
al Se&ntilde;or y proclam&oacute; un ayuno en todo Jud&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Jud&aacute; se reuni&oacute; para implorar al Se&ntilde;or, y
acudi&oacute; gente de todas las ciudades.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Entonces Josafat se puso de pie en medio de
la asamblea de Jud&aacute; y de Jerusal&eacute;n, en la Casa del Se&ntilde;or, delante del atrio
nuevo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 y dijo: &laquo;Se&ntilde;or, Dios de nuestros padres,
&iquest;acaso no eres t&uacute; el Dios del cielo y el que dominas a todos los reinos de las
naciones? &iquest;No est&aacute;n en tu mano la fuerza y el poder, sin que nadie pueda
resistirte?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 &iquest;No has sido t&uacute;, Dios nuestro, el que
expulsaste a los habitantes de esta tierra delante de tu pueblo Israel, y se la
entregaste para siempre a los descendientes de tu amigo Abraham?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ellos la han habitado y han edificado un
Santuario para tu Nombre, diciendo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 &laquo;Si nos sobreviene alguna desgracia &ndash;la
espada, el castigo, la peste o el hambre&ndash; nos presentaremos delante de esta
Casa y delante de ti, porque tu Nombre reside en ella; te invocaremos den
nuestra angustia, y t&uacute; oir&aacute;s y nos salvar&aacute;s&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Mira ahora a los amonitas, a los moabitas
y a los de las monta&ntilde;as de Se&iacute;r: t&uacute; no permitiste que Israel entrara en sus
tierras cuando sal&iacute;a de Egipto, y por eso &eacute;l se apart&oacute; de ellos y no los
destruy&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Ahora ellos nos pagan viniendo a
expulsarnos de tu propiedad, la que t&uacute; nos has dado en posesi&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Dios nuestro, &iquest;no har&aacute;s justicia contra
ellos? Porque nosotros no tenemos fuera contra esta gran multitud que viene a
atacarnos, y no sabemos qu&eacute; hacer. Pero nuestros ojos est&aacute;n puestos en ti&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Todo Jud&aacute; permanec&iacute;a de pie delante del
Se&ntilde;or, con sus ni&ntilde;os, sus mujeres y sus hijos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces el esp&iacute;ritu del Se&ntilde;or descendi&oacute;
sobre Iajaziel, hijo de Zacar&iacute;as, hijo de Bena&iacute;as, hijo de Ieiel, hijo de
Matan&iacute;as, uno de los levitas de los hijos de Asaf, que estaba en medio de la
asamblea.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Y &eacute;l dijo: &laquo;&iexcl;Presten
atenci&oacute;n, todo Jud&aacute;, todos ustedes, habitantes de Jerusal&eacute;n, y t&uacute;, rey Josafat!
As&iacute; les habla el Se&ntilde;or: No teman ni se acobarden ante esa gran
muchedumbre, porque esta guerra no es de ustedes sino de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Bajen a atacarlos ma&ntilde;ana: ellos suben por
la cuesta de Sis y ustedes los encontrar&aacute;n al extremo del valle, frente al
desierto de Ieruel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 No tendr&aacute;n necesidad de combatir en esta
ocasi&oacute;n: det&eacute;nganse all&iacute; sin moverse y ver&aacute;n la salvaci&oacute;n que el Se&ntilde;or les
tienen preparada. &iexcl;No teman ni se acobarden, Jud&aacute; y Jerusal&eacute;n! Salgan ma&ntilde;ana a
enfrentarse con ellos, porque el Se&ntilde;or estar&aacute; con ustedes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Josafat se postr&oacute; con el rostro en tierra;
y todo Jud&aacute; y los habitantes de Jerusal&eacute;n se postraron ante el Se&ntilde;or para
adorarlo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y los levitas del grupo de los
descendientes de Quehat y de los descendientes de Cor&eacute; se levantaron para
alabar en alta voz al Se&ntilde;or, el Dios de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Al d&iacute;a siguiente, muy de madrugada, salieron
hacia el desierto de T&eacute;coa. Mientras sal&iacute;an, Josafat se puso
de pie y dijo: &laquo;&iexcl;Escuche, Jud&aacute; y habitantes de Jerusal&eacute;n! Tengan
confianza en el Se&ntilde;or, nuestro Dios, y estar&aacute;n seguros; conf&iacute;en en sus profetas
y triunfar&aacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Despu&eacute;s de consultar al pueblo, design&oacute; a
unos cantores, para que avanzaran al frente de los guerreros, revestidos con
los ornamentos sagrados y alabaran al Se&ntilde;or, diciendo: &laquo;&iexcl;Alaben al Se&ntilde;or,
porque es eterno su amor!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 En el momento en que ellos comenzaron las
aclamaciones y las alabanzas, el Se&ntilde;or sembr&oacute; la discordia entre los amonitas,
los moabitas y los de las monta&ntilde;as de Se&iacute;r que hab&iacute;a venido a invadir a Jud&aacute;, y
se batieron entre s&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Los amonitas y los moabitas se levantaron
contra los habitantes de las monta&ntilde;as de Se&iacute;r, para consagrarlos al exterminio
total y aniquilarlos, y cuando acabaron con los habitantes de Se&iacute;r, se
destruyeron mutuamente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Cuando los hombres de Jud&aacute; llegaron a la
cima que domina el desierto y volvieron sus ojos hacia la multitud, no vieron
m&aacute;s que cad&aacute;veres tendidos por tierra, porque ninguno hab&iacute;a podido escapar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Josafat y su pueblo fueron a saquear los
despojos y encontraron mucho ganado, provisiones, ropa y objetos preciosos: fue
tanto lo que recogieron que no se lo pod&iacute;an llevar. Emplearon
tres d&iacute;as en saquear el bot&iacute;n, porque era muy abundante.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Al cuarto d&iacute;a se reunieron en el valle de
la Bendici&oacute;n, donde bendijeron al Se&ntilde;or; por eso se dio a este lugar el nombre
de valle de la Bendici&oacute;n hasta el d&iacute;a de hoy.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Despu&eacute;s, todos los hombres de Jud&aacute; y de
Jerusal&eacute;n, con Josafat a la cabeza, regresaron jubilosamente a Jerusal&eacute;n,
porque el Se&ntilde;or los hab&iacute;a hecho triunfar sobre sus enemigos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Entraron en Jerusal&eacute;n, en la Casa del
Se&ntilde;or, al son de arpas, c&iacute;taras y trompetas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 El terror de Dios se apoder&oacute; de los reyes
de todos los pa&iacute;ses, cuando estos se enteraron de que el Se&ntilde;or hab&iacute;a combatido contra
los enemigos de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 El reinado de Josafat goz&oacute; de
tranquilidad, y su Dios le dio paz por todas partes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Josafat rein&oacute; sobre Jud&aacute;. Ten&iacute;a treinta y
cinco a&ntilde;os cuando inici&oacute; su reinado, y rein&oacute; veinticinco a&ntilde;os en Jerusal&eacute;n. Su
madre se llamaba Azub&aacute;, hija de Silj&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Sigui&oacute; en todo el camino de su padre As&aacute; y
no se apart&oacute; de &eacute;l, haciendo lo que es recto a los ojos del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Sin embargo, no desaparecieron los lugares
altos y el pueblo a&uacute;n no se hab&iacute;a entregado de coraz&oacute;n al Dios de sus padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 El resto de los hechos de Josafat, desde
el comienzo hasta el fin, est&aacute;n escritos en las Memoras de Jeh&uacute;, hijo de
Janan&iacute;, que se encuentran incluidas en el Libro de los reyes de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Despu&eacute;s de esto, Josafat, rey de Jud&aacute;, se
ali&oacute; con Ocoz&iacute;as, rey de Israel, aunque este proced&iacute;a mal.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Se asoci&oacute; con &eacute;l para construir barcos que
fueran a Tarsis, y los fabricaron en Esi&oacute;n Gu&eacute;ber.</p>

<p class=MsoNormal>37 Entonces Eliezer, hijo de Doda&iacute;as, de
Mares&aacute;, profetiz&oacute; contra Josafat diciendo: &laquo;Por haberte aliado con Ocoz&iacute;as, el
Se&ntilde;or abri&oacute; una brecha en tus obras&raquo;. En efecto, los barcos
naufragaron y no pudieron ir a Tarsis. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PP4.HTM>Anterior</a></b> - <b><a href=__PP6.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>