<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LAS CRONICAS &gt; 28" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LAS CRONICAS<ul type=square><li>28</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__POJ.HTM>Anterior</a></b> - <b><a href=__POL.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_POK.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 28 </p>



<p class=MsoNormal>1 David reuni&oacute; en Jerusal&eacute;n a todos los
jefes de Israel, a los jefes de las tribus, a los jefes de las divisiones que
estaban al servicio del rey, a los jefes de mil y de cien hombres, a los
administradores de todos los bienes y del ganado del rey y de sus hijos, a los
funcionarios, a los guerreros y a todos los hombres de valor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El rey David se puso de pie y dijo:
&laquo;Oiganme, hermanos y pueblo m&iacute;o. Yo me hab&iacute;a propuesto construir una Casa donde
descansara el Arca de la Alianza del Se&ntilde;or, que es la tarima de los pies de
nuestro Dios, y hab&iacute;a hecho preparativos para su construcci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Pero Dios me dijo: &laquo;T&uacute; no edificar&aacute;s la
Casa para mi Nombre, porque eres hombre de guerra y has derramado sangre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Sin embargo, el Se&ntilde;or, el Dios de Israel,
me eligi&oacute; entre toda mi familia, a fin de que yo fuera rey de Israel para
siempre. Porque &eacute;l eligi&oacute; como gu&iacute;a a la tribu de Jud&aacute;, y entre las familias de
Jud&aacute;, a la casa de mi padre; y entre los hijos de mi padre se complaci&oacute; en m&iacute;
para hacerme rey sobre todo Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Y entre todos mis hijos &ndash;porque el Se&ntilde;or me
ha dado muchos&ndash; eligi&oacute; a mi hijo Salom&oacute;n para que se sentara en el trono de la
realeza del Se&ntilde;or sobre Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Y &eacute;l me dijo: &laquo;Tu hijo Salom&oacute;n edificar&aacute; mi
Casa y mis atrios; porque lo he elegido como hijo y yo ser&eacute; para &eacute;l un padre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Afianzar&eacute; su reino para siempre, si se
mantiene firme en el cumplimiento de mis mandamientos y mis leyes como en el
d&iacute;a de hoy&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Y ahora, a la vista de todo Israel, que es
la asamblea del Se&ntilde;or, y delante de nuestro Dios que nos escucha, yo les digo:
&laquo;cumplan y observen todos los mandamientos del Se&ntilde;or, nuestro Dios, para que
puedan poseer esta hermosa tierra y puedan dejarla como herencia a sus hijos
despu&eacute;s de ustedes para siempre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Y t&uacute;, Salom&oacute;n, hijo m&iacute;o, reconoce al Dios
de tu padre, y s&iacute;rvelo con un coraz&oacute;n &iacute;ntegro y con &aacute;nimo generoso, porque el Se&ntilde;or
sondea todos los corazones y penetra hasta el fondo de todos los pensamientos.
Si lo buscas, &eacute;l se dejar&aacute; encontrar; pero si lo abandonas, &eacute;l te rechazar&aacute;
para siempre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Ten presente que el Se&ntilde;or te ha elegido
para que le edifiques una Casa como Santuario. &iexcl;S&eacute; fuerte, y manos a la obra!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 David dio a su hijo Salom&oacute;n el dise&ntilde;o del
vest&iacute;bulo y de los dem&aacute;s edificios, de los almacenes, de las habitaciones
superiores, de las salas interiores y del lugar del Propiciatorio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Le entreg&oacute; tambi&eacute;n el dise&ntilde;o de todo lo
que hab&iacute;a proyectado para los atrios de la Casa del Se&ntilde;or, para las
habitaciones de alrededor, para los tesoros de la Casa de Dios, para los
dep&oacute;sitos de las cosas sagradas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 para las clases de los sacerdotes y de los
levitas, para la manera de ejercer el servicio de la Casa del Se&ntilde;or y para los
utensilios destinados al culto de la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Determin&oacute; el peso del oro y la plata para
todos los objetos de oro y plata que deb&iacute;an utilizarse en cada servicio;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 fij&oacute; asimismo el peso del oro y la plata
para los candelabros de oro y plata con sus l&aacute;mparas, seg&uacute;n el uso a que
estaban destinados;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 tambi&eacute;n determin&oacute; el peso del oro para
cada una de las mesas de los panes de la ofrenda, y el peso de la plata
destinada a las mesas de plata;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 el oro puro para los tenedores, los
aspersorios y las jarras; el peso del oro y de la plata para cada una de las
copas de oro y plata;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 y el peso del oro refinado para el altar
del incienso; finalmente, entreg&oacute; el modelo de la carroza y de los querubines
que cubren con sus alas extendidas el Arca de la Alianza del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Todo esto hab&iacute;a sido escrito por la mano
del Se&ntilde;or, para dar a conocer los detalles del dise&ntilde;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 David dijo a su hijo Salom&oacute;n: &laquo;&iexcl;S&eacute; fuerte
y valeroso, y manos a la obra! No temas ni te acobardes, porque el Se&ntilde;or Dios,
mi Dios, estar&aacute; contigo: &eacute;l no te dejar&aacute; ni te abandonar&aacute; hasta que hayas
terminado toda la obra necesaria para el servicio de la Casa del Se&ntilde;or.</p>

<p class=MsoNormal>21 Aqu&iacute; est&aacute;n las clases de los sacerdotes
y levitas para todo el servicio de la Casa de Dios. En todo este trabajo
contar&aacute;s con la ayuda de obreros adiestrados para cualquier tipo de tareas.
Tambi&eacute;n los jefes y todo el pueblo estar&aacute;n a tus &oacute;rdenes&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__POJ.HTM>Anterior</a></b> - <b><a href=__POL.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>