<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE SAMUEL &gt; 17" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE SAMUEL<ul type=square><li>17</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P74.HTM>Anterior</a></b> - <b><a href=__P76.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P75.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 17 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>Goliat, el gigante filisteo</p>

<p class=MsoNormal>1 Los filisteos reunieron sus
fuerzas para el combate. Se concentraron en Soc&oacute; de Jud&aacute; y acamparon entre Soc&oacute;
y Azec&aacute;, en Efes Dam&iacute;m.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Tambi&eacute;n Sa&uacute;l y los hombres de
Israel se reunieron y acamparon en el valle del Terebinto, y se dispusieron en
orden de batalla frente a los filisteos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Estos filisteos estaban
apostados en un monte, y los israelitas en el del lado opuesto, con el valle de
por medio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Entonces sali&oacute; del campo
filisteo un luchador llamado Goliat, de Gat, que med&iacute;a casi tres metros de
altura.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Llevaba en la cabeza un casco de bronce e
iba cubierto con una coraza escamada, tambi&eacute;n de bronce, que pesaba m&aacute;s de
medio quintal.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Ten&iacute;a unas canilleras de
bronce en las piernas y una jabalina de bronce a la espalda.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El asta de su lanza era gruesa como el palo
de un telar y el hierro de la punta pesaba unos seis kilos. Su escudero iba
delante de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El filisteo se detuvo y grit&oacute; a las filas
de Israel: &laquo;&iquest;Para qu&eacute; salen a presentar batalla? &iquest;No soy yo el
filisteo y ustedes los esclavos de Sa&uacute;l? Elijan a un hombre, y que baje a
enfrentarme.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Si &eacute;l es capaz de combatir
conmigo y me derrota, seremos esclavos de ustedes. Pero si yo puedo m&aacute;s que &eacute;l
y lo derroto, ustedes ser&aacute;n nuestros esclavos y nos servir&aacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Y el filisteo a&ntilde;adi&oacute;: &laquo;Hoy
lanza un desaf&iacute;o a las filas de Israel. Pres&eacute;ntenme un hombre y nos batiremos
en duelo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Sa&uacute;l y todo Israel, al o&iacute;r estas palabras
del filisteo, quedaron espantados y sintieron un gran temor.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>David en el frente de batalla</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 David era hijo de aquel Efrateo de Bel&eacute;n
de Jud&aacute;, llamado Jes&eacute;, que ten&iacute;a ocho hijos. En tiempos de Sa&uacute;l,
Jes&eacute; era ya un hombre viejo, de edad avanzada,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 y sus tres hijos mayores
hab&iacute;an ido a la guerra detr&aacute;s de Sa&uacute;l. El mayor de estos tres hijos se llamaba
Eliab, el segundo Abinadab y el tercero Samm&aacute;;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 David era el m&aacute;s peque&ntilde;o. Los tres mayores hab&iacute;an seguido a Sa&uacute;l,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 mientras que David sol&iacute;a ir al campamento
de Sa&uacute;l y luego volv&iacute;a a Bel&eacute;n, para apacentar el reba&ntilde;o de su padre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Mientras tanto, el filisteo se adelantaba
por la ma&ntilde;ana y por la tarde, y as&iacute; se present&oacute; durante cuarenta d&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Jes&eacute; dijo a su hijo David: &laquo;Toma esta
bolsa de grano tostado y estos diez panes, y corre a llev&aacute;rselos a tus hermanos
al campamento.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Estos diez quesos se los entregar&aacute;s al comandante.
F&iacute;jate bien c&oacute;mo est&aacute;n tus hermanos y trae algo de ellos como prenda.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Sa&uacute;l est&aacute; con ellos y con todos los
hombres de Israel en el valle del Terebinto, combatiendo contra los filisteos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 David se levant&oacute; de madrugada, dej&oacute; el
reba&ntilde;o al cuidado de un guardi&aacute;n y parti&oacute; con su carga, como se lo hab&iacute;a
mandado Jes&eacute;. Cuando lleg&oacute; al cerco del campamento, el ej&eacute;rcito avanzaba en
orden de batalla, lanzando el grito de guerra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Israelitas y filisteos se alinearon frente
a frente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Entonces David dej&oacute; las cosas que tra&iacute;a en
manos del encargado del equipaje, corri&oacute; hacia las filas y fue a saludar a sus
hermanos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Mientras estaba hablando con ellos, subi&oacute;
del frente filisteo el luchador llamado Goliat, el filisteo de Gat. Pronunci&oacute;
las mismas palabras, y David lo escuch&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Todos los israelitas, apenas vieron al
hombre, huyeron despavoridos delante de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Un hombre de Israel dijo: &laquo;&iquest;Han visto a
ese hombre que sube? &iexcl;El viene a desafiar a Israel! Al que lo derrote, el rey
lo colmar&aacute; de riquezas, le dar&aacute; su hija como esposa y eximir&aacute; de impuestos a su
casa paterna en Israel&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 David pregunt&oacute; a los hombres que estaban
con &eacute;l: &laquo;&iquest;Qu&eacute; le har&aacute;n al hombre que derrote a ese filisteo y ponga a salvo el
honor de Israel? Porque &iquest;qui&eacute;n es ese filisteo incircunciso para desafiar a las
huestes del Dios viviente?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 La gente le repiti&oacute; lo mismo: &laquo;Al que lo
derrote le har&aacute;n tal y tal cosa&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Pero Eliab, su hermano mayor, al o&iacute;rlo
hablar as&iacute; con esos hombres, se irrit&oacute; contra &eacute;l y exclam&oacute;: &laquo;&iquest;Para qu&eacute; has
bajado aqu&iacute;? &iquest;Y con qui&eacute;n has dejado esas pocas ovejas en el
desierto? Ya s&eacute; que eres un atrevido y un mal intencionado: &iexcl;t&uacute; has bajado para
ver la batalla!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 David replic&oacute;: &laquo;Pero &iquest;qu&eacute; he
hecho?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 En seguida se apart&oacute; de &eacute;l y, dirigi&eacute;ndose
a otro, le hizo la misma pregunta. Y la gente le respondi&oacute; lo mismo que antes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Los que hab&iacute;an o&iacute;do las palabras que dijo
David se las comunicaron a Sa&uacute;l, y este lo mand&oacute; llamar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 David dijo a Sa&uacute;l: &laquo;No hay que desanimarse
a causa de ese; tu servidor ir&aacute; a luchar contra el filisteo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Pero Sa&uacute;l respondi&oacute; a David: &laquo;T&uacute; no puedes
batirte con ese filisteo, porque no eres m&aacute;s que un muchacho, y &eacute;l es un hombre
de guerra desde su juventud&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 David dijo a Sa&uacute;l: &laquo;Tu servidor apacienta
el reba&ntilde;o de su padre, y siempre que viene un le&oacute;n o un oso y se lleva una
oveja del reba&ntilde;o,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 yo lo persigo, lo golpeo y se la arranco
de la boca; y si &eacute;l me ataca, yo lo agarro por la quijada y lo mato a golpes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 As&iacute; he matado leones y osos, y ese
filisteo incircunciso ser&aacute; como uno de ellos, porque ha desafiado a las huestes
del Dios viviente&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Y David a&ntilde;adi&oacute;: &laquo;El Se&ntilde;or, que me ha
librado de las garras del le&oacute;n y del oso, tambi&eacute;n me librar&aacute; de la mano de ese
filisteo&raquo;. Entonces Sa&uacute;l dijo a David: &laquo;Ve, y que el Se&ntilde;or est&eacute;
contigo&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El combate de David con Goliat</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Sa&uacute;l visti&oacute; a David con su propia
indumentaria, le puso en la cabeza un casco de bronce y lo cubri&oacute; con una
coraza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Despu&eacute;s, David se ci&ntilde;&oacute; la espada de Sa&uacute;l
por encima de su indumentaria, e hizo un esfuerzo para poder caminar, porque no
estaba entrenado. Entonces David dijo a Sa&uacute;l: &laquo;No puedo caminar con todas estas
cosas porque no estoy entrenado&raquo;. Y David se las quit&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Luego tom&oacute; en la mano su bast&oacute;n, eligi&oacute; en
el torrente cinco piedras bien lisas, las puso en su bolsa de pastor, en la
mochila, y con la honda en la mano avanz&oacute; hacia el filisteo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 El filisteo se fue acercando poco a poco a
David, precedido de su escudero.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Y al fijar sus ojos en David, el filisteo
lo despreci&oacute;, porque vio que era apenas un muchacho, de tez clara y de buena
presencia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Entonces dijo a David: &laquo;&iquest;Soy yo un perro
para que vengas a m&iacute; armado de palos?&raquo;. Y maldijo a David invocando a sus
dioses.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Luego le dijo: &laquo;Ven aqu&iacute;, y dar&eacute; tu carne
a los p&aacute;jaros del cielo y a los animales del campo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 David replic&oacute; al filisteo: &laquo;T&uacute; avanzas
contra m&iacute; armado de espada, lanza y jabalina, pero yo voy hacia ti en el nombre
del Se&ntilde;or de los ej&eacute;rcitos, el Dios de las huestes de Israel, a quien t&uacute; has
desafiado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Hoy mismo el Se&ntilde;or te entregar&aacute; en mis manos;
yo te derrotar&eacute;, te cortar&eacute; la cabeza, y dar&eacute; tu cad&aacute;ver y los cad&aacute;veres del
ej&eacute;rcito filisteo a los p&aacute;jaros del cielo y a los animales del campo. As&iacute; toda
la tierra sabr&aacute; que hay un Dios para Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 Y toda esta asamblea reconocer&aacute; que el
Se&ntilde;or da la victoria sin espada ni lanza. Porque esta es una guerra del Se&ntilde;or,
y &eacute;l los entregar&aacute; en nuestras manos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 Cuando el filisteo se puso en movimiento y
se acerc&oacute; cada vez m&aacute;s para enfrentar a David, este enfil&oacute; velozmente en
direcci&oacute;n al filisteo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 En seguida se meti&oacute; la mano en su bolsa,
sac&oacute; de ella una piedra y la arroj&oacute; con la honda, hiriendo al filisteo en la
frente. La piedra se le clav&oacute; en la frente, y &eacute;l cay&oacute; de bruces
contra el suelo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 As&iacute; venci&oacute; David al filisteo con la honda
y una piedra; le asest&oacute; un golpe mortal, sin tener una espada en su mano.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>51 David fue corriendo y se par&oacute; junto al
filisteo; le agarr&oacute; la espada, se la sac&oacute; de la vaina y lo mat&oacute;, cort&aacute;ndole la
cabeza. Al ver que su h&eacute;roe estaba muerto, los filisteos huyeron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>52 Inmediatamente, los hombres de Israel y de
Jud&aacute; lanzaron el grito de guerra y persiguieron a los filisteos hasta la
entrada de Gat y hasta las puertas de Ecr&oacute;n. Muchos filisteos
cayeron heridos de muerte por el camino de Dos Puertas, hasta Gat y Ecr&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>53 Despu&eacute;s, los israelitas
volvieron de su encarnizada persecuci&oacute;n contra los filisteos y saquearon su
campamento.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>54 David tom&oacute; la cabeza del
filisteo y la llev&oacute; a Jerusal&eacute;n, pero dej&oacute; las armas en su propia carpa.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La presentaci&oacute;n de David a Sa&uacute;l</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>55 Al ver que David sal&iacute;a al
encuentro del filisteo, Sa&uacute;l le hab&iacute;a preguntado a Abner, el jefe del ej&eacute;rcito:
&laquo;Abner, &iquest;de qui&eacute;n es hijo ese muchacho?&raquo;. &laquo;&iexcl;Por tu vida, rey, no lo
s&eacute;!&raquo;, respondi&oacute; Abner.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>56 Entonces el rey dijo: &laquo;Averigua de qui&eacute;n
es hijo ese muchacho&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>57 Cuando David volvi&oacute; de matar al filisteo,
Abner lo llev&oacute; a la presencia de Sa&uacute;l con la cabeza del filisteo en la mano.</p>

<p class=MsoNormal>58 Sa&uacute;l le pregunt&oacute;: &laquo;&iquest;De qui&eacute;n eres hijo,
muchacho?&raquo;. David respondi&oacute;: &laquo;Soy hijo de tu servidor Jes&eacute;, el de
Bel&eacute;n&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P74.HTM>Anterior</a></b> - <b><a href=__P76.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>