<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JUECES &gt; 16" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JUECES<ul type=square><li>16</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P6H.HTM>Anterior</a></b> - <b><a href=__P6J.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P6I.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 16 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>Haza&ntilde;a de Sans&oacute;n en Gaza</p>

<p class=MsoNormal>1 Sans&oacute;n se dirigi&oacute; a Gaza. All&iacute; vio a una
prostituta y entr&oacute; en su casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cuando anunciaron a la gente de Gaza: &laquo;&iexcl;Ha
llegado Sans&oacute;n!&raquo;, lo cercaron y se pusieron al acecho junto a la Puerta de la
ciudad. As&iacute; estuvieron a la expectativa toda la noche, diciendo: &laquo;Lo mataremos
al despuntar el alba&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Pero Sans&oacute;n estuvo acostado s&oacute;lo hasta la
medianoche. Entonces se levant&oacute;, tom&oacute; las hojas de la Puerta de la ciudad y el
marco que la sosten&iacute;a, los arranc&oacute; con barrotes y todo, los carg&oacute; sobre sus
espaldas, y los subi&oacute; hasta la cima del monte que est&aacute; frente a Hebr&oacute;n.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Sans&oacute;n y Dalila</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Despu&eacute;s de esto, Sans&oacute;n se enamor&oacute; en el
valle de Sorec de una mujer llamada Dalila.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Los pr&iacute;ncipes de los filisteos fueron a
verla y le dijeron: &laquo;Sed&uacute;celo y averigua de d&oacute;nde le viene esa fuerza tan
enorme, y qu&eacute; podr&iacute;amos hacer para atarlo y tenerlo sometido. Te daremos cada
uno mil cien siclos de plata.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Sans&oacute;n traicionado por Dalila</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Dalila dijo a Sans&oacute;n: &laquo;Vamos, dime de d&oacute;nde
sacas tanta fuerza y con qu&eacute; habr&iacute;a que atarte para tenerte sometido&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Sans&oacute;n le respondi&oacute;: &laquo;Si me atan con siete
cuerdas de arco todav&iacute;a frescas, que no se han dejado secar, yo me debilitar&iacute;a
y ser&iacute;a un hombre como cualquiera&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Los pr&iacute;ncipes de los filisteos le mandaron
siete cuerdas de arco frescas, que no se han dejado secar, y Dalila lo at&oacute; con
esas cuerdas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Y como ella ten&iacute;a a unos
hombres emboscados en la habitaci&oacute;n, le grit&oacute;: &laquo;&iexcl;Sans&oacute;n, los filisteos se te
vienen encima!&raquo;. Pero &eacute;l rompi&oacute; las cuerdas de arco como se rompe un
cord&oacute;n de estopa al primer contacto con el fuego. Y no se descubri&oacute; el secreto
de su fuerza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Entonces Dalila dijo a Sans&oacute;n: &laquo;Me has
enga&ntilde;ado y no me has dicho m&aacute;s que mentiras. Ahora dime con qu&eacute; habr&iacute;a que atarte&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 El le respondi&oacute;: &laquo;Si me atan fuertemente
con cuerdas nuevas sin usar, yo me debilitar&iacute;a y ser&iacute;a como un hombre
cualquiera&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Dalila tom&oacute; unas cuerdas nuevas y lo at&oacute;
con ellas. Luego grit&oacute;: &laquo;&iexcl;Sans&oacute;n, los filisteos se te vienen encima!&raquo;. En la
habitaci&oacute;n hab&iacute;a gente emboscada, pero el rompi&oacute; las cuerdas de sus brazos como
si fueran un hilo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Dalila dijo a Sans&oacute;n: &laquo;Hasta ahora me has
estado enga&ntilde;ando; no me has dicho m&aacute;s que mentiras. Vamos, dime con qu&eacute; habr&iacute;a
que atarte&raquo;. Sans&oacute;n le respondi&oacute;: &laquo;Si entretejes las siete trenzas de mi
cabellera con la urdimbre de un tejido, y las fijas con una clavija de telar,
yo me debilitar&iacute;a y ser&iacute;a como un hombre cualquiera&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces ella lo hizo dormir, entreteji&oacute;
las siete trenzas de su cabellera con la urdimbre de un tejido y las fij&oacute; con
una clavija. Luego le grit&oacute;: &laquo;&iexcl;Sans&oacute;n, los filisteos se te vienen
encima!&raquo;. El se despert&oacute; de su sue&ntilde;o, y arranc&oacute; la clavija y el tejido. Y
no se descubri&oacute; el secreto de su fuerza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Entonces ella le dijo: &laquo;&iquest;C&oacute;mo puedes decir
que me quieres, si tu coraz&oacute;n no est&aacute; conmigo? Ya me has
enga&ntilde;ado tres veces y no me has revelado de d&oacute;nde sacas tanta fuerza&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Y como todos los d&iacute;as lo acosaba con sus
palabras y no dejaba de importunarlo, fastidiado ya hasta de la vida,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 &eacute;l le abri&oacute; todo su coraz&oacute;n y le dijo: &laquo;La
navaja no ha pasado nunca por mi cabeza, porque estoy consagrado a Dios desde
el seno de mi madre. Si me cortaran el cabello, mi fuerza se apartar&iacute;a de m&iacute;,
me debilitar&iacute;a y ser&iacute;a como los dem&aacute;s hombres.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Sans&oacute;n en poder de los filisteos</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Dalila comprendi&oacute; que &eacute;l le hab&iacute;a abierto
todo su coraz&oacute;n, y mand&oacute; llamar a los pr&iacute;ncipes de los filisteos, diciendo:
&laquo;Suban esta vez, porque me ha revelado todo su secreto&raquo;. Los pr&iacute;ncipes de los
filisteos fueron a verla, llevando el dinero convenido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Luego ella durmi&oacute; a Sans&oacute;n sobre sus
rodillas, y llam&oacute; a un hombre, que le cort&oacute; las siete trenzas de su cabellera.
As&iacute; &eacute;l comenz&oacute; a debilitarse y su fuerza se apart&oacute; de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Dalila grit&oacute;: &laquo;&iexcl;Sans&oacute;n, los filisteos se
te vienen encima!&raquo;. Al despertar de su sue&ntilde;o, Sans&oacute;n pens&oacute;: &laquo;Saldr&eacute; del paso como
las otras veces y me librar&eacute;&raquo;. Pero no sab&iacute;a que el Se&ntilde;or se hab&iacute;a apartado de
&eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Los filisteos lo tomaron prisionero, le
vaciaron los ojos y lo hicieron bajar a Gaza. All&iacute; lo ataron con una doble
cadena de bronce, y &eacute;l hac&iacute;a rodar el molino en la c&aacute;rcel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Pero su cabello comenz&oacute; a crecer apenas
cortado.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Los festejos de los filisteos</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Los pr&iacute;ncipes de los
filisteos se reunieron para ofrecer un gran sacrificio a Dag&oacute;n, su dios, y para
hacer grandes festejos. Ellos dec&iacute;an: &laquo;Nuestro dios nos ha puesto en las
manos a Sans&oacute;n, nuestro enemigo&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Y al verlo, la gente alababa a su dios,
diciendo: &laquo;Nuestro dios nos ha puesto en las manos a Sans&oacute;n, nuestro enemigo, al
que devastaba nuestro pa&iacute;s y multiplicaba nuestras v&iacute;ctimas&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Cuando todos estuvieron muy
alegres, dijeron: &laquo;Llamen a Sans&oacute;n para que nos divierta&raquo;. Entonces trajeron a
Sans&oacute;n de la c&aacute;rcel, y &eacute;l estuvo haciendo piruetas delante de todos. Despu&eacute;s lo
pusieron de pie entre las columnas.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Venganza y muerte de Sans&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Sans&oacute;n dijo al ni&ntilde;o que lo
llevaba de la mano: &laquo;D&eacute;jame palpar las columnas que sostienen la casa, para
apoyarme en ellas&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El edificio estaba repleto
de hombres y mujeres. All&iacute; estaban todos los pr&iacute;ncipes de los filisteos, y en
la azotea hab&iacute;a unos tres mil hombres y mujeres que se divert&iacute;an mirando a
Sans&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Entonces Sans&oacute;n invoc&oacute; al Se&ntilde;or,
con estas palabras: &laquo;Se&ntilde;or, acu&eacute;rdate de m&iacute; y devu&eacute;lveme la fuerza por esta
sola vez, para que pueda vengarme de los filisteos, de un solo golpe, por la
p&eacute;rdida de mis dos ojos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Luego palp&oacute; las dos columnas
centrales que sosten&iacute;an el edificio, y se apoy&oacute; contra ellas, poniendo sobre
una su brazo derecho y sobre la otra su brazo izquierdo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Y exclam&oacute;: &laquo;&iexcl;Muera yo junto
con los filisteos!&raquo;. Despu&eacute;s empuj&oacute; con toda su fuerza, y el edificio se
desplom&oacute; sobre los pr&iacute;ncipes y sobre toda la gente all&iacute; reunida. &iexcl;Los que &eacute;l
mat&oacute; al morir fueron m&aacute;s numerosos que los que hab&iacute;a matado en toda su vida!</p>

<p class=MsoNormal>31 Sus hermanos y toda la
familia de su padre bajaron y se llevaron el cad&aacute;ver. Luego subieron de nuevo y
lo sepultaron en la tumba de su padre Man&oacute;aj, entre Sor&aacute; y Estaol. El hab&iacute;a
juzgado a Israel durante veinte a&ntilde;os. </p>

<p class=Enunciado style='margin-top:27.0pt'>Ap&eacute;ndices<br>
La migraci&oacute;n de la tribu de Dan</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P6H.HTM>Anterior</a></b> - <b><a href=__P6J.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>