<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 23" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>23</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PP7.HTM>Anterior</a></b> - <b><a href=__PP9.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PP8.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 23 </p>



<p class=MsoNormal>1 Al s&eacute;ptimo a&ntilde;o, Iehoiad&aacute; se arm&oacute; de valor
y reuni&oacute; a los centuriones: a Azar&iacute;as, hijo de Ierojam, a Ismael, hijo de
Iehojan&aacute;n, a Azar&iacute;as, hijo de Obed, a Maase&iacute;as, hijo de Ad&iacute;as, y a Elisafat,
hijo de Zicr&iacute;. Hizo un pacto con ellos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 y recorrieron todo el territorio de Jud&aacute;
congregando a los levitas de todas las ciudades y a los jefes de familia de
Israel. Cuando llegaron a Jerusal&eacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 toda la asamblea sell&oacute; una alianza con el
rey en la Casa de Dios. Iehoiad&aacute; les dijo: &laquo;Aqu&iacute; est&aacute; el hijo del rey. El debe
reinar, como lo dijo el Se&ntilde;or acerca de los descendientes de David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Ustedes har&aacute;n lo siguiente: un tercio de
ustedes, los sacerdotes y levitas que entran de servicio el d&iacute;a s&aacute;bado,
montar&aacute;n guardia en las puertas; </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 otro tercio ocupar&aacute; la casa del rey, y el
otro tercio se quedar&aacute; en la puerta del Fundamento. Mientras tanto, todo el
pueblo permanecer&aacute; en los atrios de la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Que nadie entre en la Casa del Se&ntilde;or, fuera
de los sacerdotes y levitas que est&eacute;n de servicio. Ellos podr&aacute;n entrar, porque
est&aacute;n consagrados. Pero todo el pueblo observar&aacute; las prescripciones del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Los levitas formar&aacute;n un c&iacute;rculo alrededor
del rey, con las armas en la mano. Cualquiera que intente penetrar en el
Templo, morir&aacute;. Permanezcan junto al rey dondequiera que vaya&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Los levitas y todo Jud&aacute; ejecutaron
exactamente lo que les hab&iacute;a ordenado el sacerdote Iehoiad&aacute;. Cada uno de ellos
tom&oacute; a sus hombres &ndash;los que entraban de servicio y los que eran relevados el
d&iacute;a s&aacute;bado&ndash; porque el sacerdote Iehoiad&aacute; no hab&iacute;a exceptuado a ninguna de las
clases.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 El sacerdote Iehoiad&aacute; entreg&oacute; a los
centuriones las lanzas, los escudos y los broqueles del rey David, que estaban
en la Casa de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Luego apost&oacute; a toda la tropa, casa uno con
una jabalina en la mano, desde el lado sur hasta el lado norte de la Casa,
delante del altar y delante de la Casa, para formar un c&iacute;rculo alrededor del
rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Entonces hicieron salir al hijo del rey,
le impusieron la diadema y el Testimonio, lo proclamaron rey, y Iehoiad&aacute; y sus
hijos lo ungieron, aclamando: &laquo;&iexcl;Viva el rey!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Atal&iacute;a oy&oacute; el griter&iacute;o de la gente que
corr&iacute;a y aclamaba al rey, y se dirigi&oacute; hacia la Casa del Se&ntilde;or, donde estaba el
pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Y al ver al rey de pie sobre el estrado,
junto a la entrada, a los jefes y las trompetas junto al rey, a todo el pueblo
que estaba de fiesta y tocaba las trompetas, y a los cantores que dirig&iacute;an las
aclamaciones con sus instrumentos musicales, rasg&oacute; sus vestiduras y grit&oacute;:
&laquo;&iexcl;Traici&oacute;n! &iexcl;Traici&oacute;n!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces el sacerdote Iehoiad&aacute; imparti&oacute;
&oacute;rdenes a los centuriones encargados de la tropa, dici&eacute;ndoles: &laquo;&iexcl;H&aacute;ganla salir
de entre las filas! Si alguien la sigue, que sea pasado al filo de la espada&raquo;.
Porque el sacerdote hab&iacute;a dicho: &laquo;No la maten la Casa del Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 La llevaron a empujones, y por la entrada
de la puerta de los Caballos leg&oacute; a la casa del rey; all&iacute; la mataron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Iehoiad&aacute; sell&oacute; una alianza entre el Se&ntilde;or,
el rey y todo el pueblo, comprometi&eacute;ndose este a ser el pueblo del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Luego, todo el pueblo se dirigi&oacute; al templo
de Baal, lo derrib&oacute; y destroz&oacute; sus altares y sus im&aacute;genes. Y a Mat&aacute;n, el
sacerdote de Baal, lo mataron delante de los altares.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Iehoiad&aacute; estableci&oacute; puestos de guardia en
la casa del Se&ntilde;or, a las &oacute;rdenes de los sacerdotes que David hab&iacute;a distribuido
en la Casa del Se&ntilde;or, para ofrecer holocaustos al Se&ntilde;or &ndash;como est&aacute; escrito en
la Ley de Mois&eacute;s &ndash;con alegr&iacute;a y con cantos, seg&uacute;n las prescripciones de David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Puso porteros en las puertas de la Casa
del Se&ntilde;or, para que no entrara absolutamente nada impuro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Despu&eacute;s reuni&oacute; a los centuriones, a los
dignatarios, a las autoridades del pueblo y a toda la gente del pa&iacute;s; hizo
descender a la Casa del Se&ntilde;or al rey, y entraron en la casa del rey por la
puerta Alta. All&iacute; hicieron sentar al rey en el trono real.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Toda la gente del pa&iacute;s se alegr&oacute; y la
ciudad permaneci&oacute; en calma. A Atal&iacute;a la hab&iacute;an pasado al filo de la espada. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PP7.HTM>Anterior</a></b> - <b><a href=__PP9.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>