<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 24" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>24</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PP8.HTM>Anterior</a></b> - <b><a href=__PPA.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PP9.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 24 </p>



<p class=MsoNormal>1 Jo&aacute;s ten&iacute;a siete a&ntilde;os cuando inici&oacute; su
reinado, y rein&oacute; cuarenta a&ntilde;os en Jerusal&eacute;n. Su madre se llamaba Sibia, y era
de Berseba.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Jo&aacute;s hizo lo que es recto a los ojos del
Se&ntilde;or mientras vivi&oacute; el sacerdote Iehoiad&aacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Este lo hizo casar con dos mujeres, y &eacute;l
tuvo hijos e hijas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Despu&eacute;s de esto, Jo&aacute;s resolvi&oacute; restaurar la
Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Reuni&oacute; a los sacerdotes y a los levitas, y
les dijo: &laquo;Salgan todos los a&ntilde;os por las ciudades de Jud&aacute;, y recojan dinero de
todo Israel para restaurar la Casa de nuestro Dios. H&aacute;ganlo lo antes posible&raquo;.
Pero los levitas no se apresuraron a hacerlo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Entonces el rey llam&oacute; al Sumo Sacerdote
Iehoiad&aacute; y le pregunt&oacute;: &laquo;&iquest;Por qu&eacute; no les has insistido a los levitas para que
traigan de Jud&aacute; y de Jerusal&eacute;n las contribuciones que Mois&eacute;s, el servidores de
Dios, y la asamblea de Israel prescribieron para la Carpa del Testimonio?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Porque Atal&iacute;a, la impiedad en persona, y
sus secuaces han dejado deteriorar la Casa de Dios, y han destinado al culto de
los Baales las ofrendas consagradas a la Casa del Se&ntilde;or&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Entonces el rey orden&oacute; que se hiciera un
cofre y se lo colocara junto a la puerta de la casa del Se&ntilde;or, en la parte
exterior;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 y se proclam&oacute; en Jud&aacute; y en Jerusal&eacute;n que
trajeran al Se&ntilde;or la contribuci&oacute;n que Mois&eacute;s, el servidor de Dios, hab&iacute;a
impuesto a Israel en el desierto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Todos los jefes y el pueblo se alegraron,
y tra&iacute;an sus ofrendas y las echaban en el cofre hasta que se llenaba.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Cuando era el momento de llevar el cofre a
la administraci&oacute;n real por medio de los levitas, si ve&iacute;an que hab&iacute;a mucho
dinero ven&iacute;a el secretario del rey y el inspector del Sumo Sacerdote, vaciaban
el cofre para retirar el dinero y luego lo volv&iacute;an a colocar en su lugar. As&iacute;
se hac&iacute;a cada d&iacute;a, y se reun&iacute;a mucho dinero.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El rey y Iehoiad&aacute; se lo entregaban a los
encargados de las obras de la Casa del Se&ntilde;or, y tambi&eacute;n herreros y fundidores
de bronce para repararla.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Cuando los obreros pusieron manos a la
obra, el trabajo fue progresando hasta que la Casa de Dios qued&oacute; restaurada y
consolidada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y una vez terminada la obra, trajeron el
resto del dinero al rey y a Iehoiad&aacute;, a fin de que se fabricaran utensilios
para la Casa del Se&ntilde;or: recipientes para el uso lit&uacute;rgico y para los
holocaustos, vasos y objetos de oro y plata. Mientras vivi&oacute; Iehoiad&aacute; se
ofrecieron continuamente holocaustos en la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Iehoiad&aacute; envejeci&oacute; y muri&oacute; colmado de
d&iacute;as, cuando ten&iacute;a ciento treinta a&ntilde;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Lo sepultaron junto a los reyes, en la
Ciudad de David, porque hab&iacute;a obrado bien en Israel en lo que respecta a Dios y
a su Casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Despu&eacute;s de la muerte de Iehoiad&aacute;, los
jefes de Jud&aacute; fueron a postrarse delante del rey, y este se dej&oacute; llevar por sus
palabras.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Entonces abandonaron la Casa del Se&ntilde;or, el
Dios de sus padres, y rindieron culto a los postes sagrados y a los &iacute;dolos. Por
este pecado, se desat&oacute; la indignaci&oacute;n del Se&ntilde;or contra Jud&aacute; y Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Les envi&oacute; profetas que dieron testimonio
contra ellos, para que se convirtieran al Se&ntilde;or, pero no quisieron escucharlos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El esp&iacute;ritu de Dios revisti&oacute; a Zacar&iacute;as,
hijo del sacerdote Iehoiad&aacute;, y este se present&oacute; delante del pueblo y les dijo:
&laquo;As&iacute; habla Dios: &iquest;Por qu&eacute; quebrantan los mandamientos del Se&ntilde;or? As&iacute; no
conseguir&aacute;n nada. &iexcl;Por haber abandonado al Se&ntilde;or, &eacute;l los abandonar&aacute; a ustedes!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Ellos se confabularon contra &eacute;l, y por
orden del rey lo apedrearon en el atrio de la Casa del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El rey Jo&aacute;s no se acord&oacute; de la fidelidad
que le hab&iacute;a profesado Iehoiad&aacute;, padre de Zacar&iacute;as, e hizo matar a su hijo, el
cual exclam&oacute; al morir: &laquo;&iexcl;Que el Se&ntilde;or vea esto y les pida cuenta!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Al comenzar el a&ntilde;o, el ej&eacute;rcito de los
arameos subi&oacute; a combatir contra Jo&aacute;s. Invadieron Jud&aacute; y Jerusal&eacute;n, ejecutaron a
todos los jefes que hab&iacute;a en el pueblo, y enviaron el bot&iacute;n al rey de Damasco.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Aunque el ej&eacute;rcito de Aram hab&iacute;a venido
con pocos hombres, el Se&ntilde;or entreg&oacute; en sus manos a un ej&eacute;rcito mucho m&aacute;s
numeroso, por haberlo abandonado a &eacute;l, el Dios de sus padres. De esta manera,
los arameos hicieron justicia con Jo&aacute;s,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 y cuando se fueron, lo dejaron gravemente
enfermo. Sus servidores tramaron una conspiraci&oacute;n contra &eacute;l para vengar la
sangre del hijo del sacerdote Iehoiad&aacute;, y lo mataron cuando estaba en su lecho.
As&iacute; muri&oacute;, y fue sepultado en la Ciudad de David, pero no en el sepulcro de los
reyes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Los conjurados fueron Zabad, hijo de
Simat, la monita, y Jozabad, hijo de Simrit, la moabita.</p>

<p class=MsoNormal>27 Todo lo que se refiere a sus hijos, a los
numerosos or&aacute;culos pronunciados contra &eacute;l y a la restauraci&oacute;n de la Casa de
Dios, est&aacute; escrito en el Comentario al libro de los Reyes. Su hijo Amas&iacute;as
rein&oacute; en lugar de &eacute;l. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PP8.HTM>Anterior</a></b> - <b><a href=__PPA.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>