<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; TOBIAS &gt; 6" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>TOBIAS<ul type=square><li>6</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PQZ.HTM>Anterior</a></b> - <b><a href=__PR1.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PR0.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 6 </p>



<p class=MsoNormal>1 El joven parti&oacute; con el &aacute;ngel, y el perro
los segu&iacute;a. Caminaron los dos y, al llegar la primera noche, acamparon a
orillas del r&iacute;o Tigris. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El joven baj&oacute; a lavarse los pies en el r&iacute;o,
y de pronto salt&oacute; del agua un gran pez que intent&oacute; devorarle el pie. El joven
grit&oacute;, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 pero el &aacute;ngel le dijo: &laquo;&iexcl;Ag&aacute;rralo y no lo
dejes escapar!&raquo;. Entonces &eacute;l se apoder&oacute; del pez y lo sac&oacute; a tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El &aacute;ngel le dijo: &laquo;Abrelo, s&aacute;cale la hiel,
el coraz&oacute;n y el h&iacute;gado, y col&oacute;calos aparte; luego tira las entra&ntilde;as. Porque la hiel, el coraz&oacute;n y el h&iacute;gado son &uacute;tiles como remedios&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El joven abri&oacute; el pez, y le
sac&oacute; la hiel, el coraz&oacute;n y el h&iacute;gado. As&oacute; una parte del pez y la comi&oacute;,
y guard&oacute; la otra parte despu&eacute;s de haberla salado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Luego los dos juntos continuaron su camino
hasta llegar cerca de Media. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Entre tanto, el joven pregunt&oacute; al &aacute;ngel:
&laquo;Hermano Azar&iacute;as, &iquest;qu&eacute; clase de remedio hay en el coraz&oacute;n, en el h&iacute;gado y en le
hiel del pez?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El &aacute;ngel le respondi&oacute;: &laquo;Si se quema el
coraz&oacute;n o el h&iacute;gado del pez delante de un hombre o de una mujer atacados por un
demonio o esp&iacute;ritu maligno, cesan los ataques y desaparecen para siempre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 En cuanto a la hiel, sirve
para ungir los ojos afectados de manchas blancas: basta con soplar sobre esas
manchas para que se curen&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Cuando entraron en Media y ya se acercaban
a Ecb&aacute;tana, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Rafael dijo al joven: &laquo;&iexcl;Hermano Tob&iacute;as!&raquo;.
Este le pregunt&oacute;: &laquo;&iquest;Qu&eacute; quieres?&raquo;. El &aacute;ngel continu&oacute;: &laquo;Es necesario que pasemos
esta noche en casa de Rag&uuml;el; &eacute;l es pariente tuyo y tiene una hija que se llama
Sara. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Ella es su &uacute;nica hija, Por ser t&uacute; el
pariente m&aacute;s cercano, tienes m&aacute;s derecho sobre ella que todos los dem&aacute;s, y es
justo que recibas la herencia de su padre. Es una joven seria, decidida y muy
hermosa, y su padre es una persona honrada&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Y a&ntilde;adi&oacute;: &laquo;T&uacute; tienes el derecho de casarte
con ella. Esc&uacute;chame, hermano: esta misma noche, yo hablar&eacute; de ella a su padre
para que &eacute;l la haga tu prometida; y cuando volvamos de Ragu&eacute;s, celebraremos la
boda. Yo s&eacute; que Rag&uuml;el no podr&iacute;a neg&aacute;rtela ni comprometerla con otro, sin
hacerse reo de muerte, conforme a lo prescrito en el Libro de Mois&eacute;s. El sabe,
en efecto, que a ti te corresponde tomar por esposa a su hija antes de
cualquier otro. Por eso, &oacute;yeme, bien, hermano: esta noche, hablaremos de la
joven y la pediremos en matrimonio. Cuando volvamos de Ragu&eacute;s, la tomaremos y
la llevaremos con nosotros a tu casa&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Tob&iacute;as dijo a Rafael: &laquo;Hermano Azar&iacute;as, he
o&iacute;do decir que ella se ha casado siete veces, y que todos sus maridos han
muerto la noche misma de la boda, apenas se acercaban a ella. Tambi&eacute;n he o&iacute;do
decir que es un demonio el que los mataba. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Yo tengo miedo, ya que a ella no le hace
ning&uacute;n mal, porque la ama, pero mata a todo el que intenta tener relaciones con
ella. Y soy hijo &uacute;nico, y si muero, mi padre y mi madre bajar&aacute;n a la tumba llenos
de dolor por mi causa. Y ellos no tienen otro hijo que les d&eacute;
sepultura&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 El &aacute;ngel le dijo: &laquo;&iquest;No
recuerdas que tu padre te recomend&oacute; casarte con una mujer de tu familia?
Esc&uacute;chame bien, hermano. No te preocupes de ese demonio y c&aacute;sate con
ella. Estoy seguro de que esta noche te la dar&aacute;n por esposa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Pero eso s&iacute;, cuando entres en la
habitaci&oacute;n, toma una parte del h&iacute;gado y del coraz&oacute;n del pez, y col&oacute;calos sobre
el brasero de los perfumes. Entonces se extender&aacute; el olor, y cuando el demonio
lo huela, huir&aacute; y nunca m&aacute;s aparecer&aacute; a su lado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Antes de tener relaciones con ella,
lev&aacute;ntense primero los dos para orar y supliquen al Se&ntilde;or del cielo que tenga
misericordia de ustedes y los salve. No tengas miedo, porque ella est&aacute;
destinada para ti desde siempre y eres t&uacute; el que debe salvarla. Ella te
seguir&aacute;, y yo presiento que te dar&aacute; hijos que ser&aacute;n para ti como hermanos. No
te preocupes&raquo;. </p>

<p class=MsoNormal>19 Cuando Tob&iacute;as oy&oacute; decir esto a Rafael y
supo que Sara era hermana suya, de la misma descendencia que la familia de su
padre, la am&oacute; intensamente y se enamor&oacute; de ella.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PQZ.HTM>Anterior</a></b> - <b><a href=__PR1.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>