<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 36" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>36</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDX.HTM>Anterior</a></b> - <b><a href=__PDZ.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDY.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 36 </p>



<p class=MsoNormal>1 Y t&uacute;, hijo de hombre, profetiza sobre las
monta&ntilde;as de Israel. T&uacute; dir&aacute;s: &iexcl;Monta&ntilde;as de Israel, escuchen la palabra del
Se&ntilde;or! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 As&iacute; habla el Se&ntilde;or: Porque el enemigo ha
dicho contra ustedes: &laquo;&iexcl;Ah, estas alturas antiguas han pasado a ser posesi&oacute;n
nuestra!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 por eso, profetiza diciendo: As&iacute; habla el
Se&ntilde;or: S&iacute;, ustedes han sido devastadas y asediadas por todas partes, hasta
convertirse en posesi&oacute;n del resto de las naciones, y han sido objeto de las
habladur&iacute;as y difamaciones de la gente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Por eso, monta&ntilde;as de Israel, escuchen la
palabra del Se&ntilde;or: As&iacute; habla el Se&ntilde;or a las monta&ntilde;as, a las colinas, a los
cauces de los torrentes y a los valles, a las ruinas desiertas y a las ciudades
abandonadas, que han sido saqueadas y escarnecidas por el resto de las naciones
vecinas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Por eso, as&iacute; habla el Se&ntilde;or: S&iacute;, en el
ardor de mis celos, yo hablo contra el resto de las naciones contra todo Edom,
que con el coraz&oacute;n desbordante de alegr&iacute;a y el alma llena de desprecio, se han
atribuido la posesi&oacute;n de mi pa&iacute;s, para destruirlo y saquearlo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Por eso, profetiza sobre la tierra de
Israel. T&uacute; dir&aacute;s a las monta&ntilde;as y a las colinas, a los cauces
de los torrentes y a los valles: As&iacute; habla el Se&ntilde;or: Yo he hablado en mis celos
y en mi furor, porque ustedes han soportado el oprobio de las naciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Por eso, as&iacute; habla el Se&ntilde;or: Juro con la
mano levantada que son las naciones vecinas las que cargar&aacute;n con su propia
ignominia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ustedes, en cambio, monta&ntilde;as de Israel,
echar&aacute;n ramas y producir&aacute;n frutos para mi pueblo Israel, que ya est&aacute; a punto de
llegar. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 &iexcl;S&iacute;, yo voy hacia ustedes, me vuelvo hacia
ustedes! Ser&aacute;n cultivadas y sembradas, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 y multiplicar&eacute; sobre ustedes a los hombres
de todo el pueblo de Israel. Las ciudades ser&aacute;n habitadas y las ruinas
reconstruidas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Multiplicar&eacute; sobre ustedes a hombres y
animales, y ellos ser&aacute;n numerosos y fecundos. Har&eacute; que ustedes vuelvan a
poblarse como en los tiempos antiguos y las har&eacute; m&aacute;s pr&oacute;speras que al comienzo.
As&iacute; sabr&aacute;n que yo soy el Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Yo har&eacute; que los hombres de mi pueblo
Israel caminen sobre ustedes, y ellos tomar&aacute;n posesi&oacute;n de ti: t&uacute; ser&aacute;s una
herencia para ellos y ya no los privar&aacute;s de sus hijos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 As&iacute; habla el Se&ntilde;or: Porque te han dicho:
&laquo;T&uacute; devoras a los hombres y privas de sus hijos a tu naci&oacute;n&raquo;, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 por eso, ya no volver&aacute;s a devorar a los
hombres ni a privar de sus hijos a tu naci&oacute;n &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Nunca m&aacute;s te har&eacute; escuchar el ultraje de
las naciones; ya no soportar&aacute;s el oprobio de los pueblos ni privar&aacute;s de sus
hijos a tu naci&oacute;n &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Hijo de hombre, cuando el pueblo de Israel
habitaba en su propio suelo, lo contamin&oacute; con su conducta y sus acciones: su
conducta era ante m&iacute; como la impureza de una mujer en su menstruaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Entonces derram&eacute; mi furor sobre ellos, por
la sangre que hab&iacute;an derramado sobre el pa&iacute;s y los &iacute;dolos con que lo hab&iacute;an
contaminado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Los dispers&eacute; entre las naciones y ellos se
diseminaron por los pa&iacute;ses. Los juzgu&eacute; seg&uacute;n su conducta y sus acciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Y al llegar a las naciones adonde hab&iacute;an
ido, profanaron mi santo Nombre, haciendo que se dijera de ellos: &laquo;Son el
pueblo del Se&ntilde;or, pero han tenido que salir de su pa&iacute;s&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces yo tuve compasi&oacute;n de mi santo
Nombre, que el pueblo de Israel profanaba entre las naciones adonde hab&iacute;a ido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Por eso, di al pueblo de Israel: As&iacute; habla
el Se&ntilde;or: Yo no obro por consideraci&oacute;n a ustedes, casa de Israel, sino por el
honor de mis santo Nombre, que ustedes han profanado entre las naciones adonde
han ido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Yo santificar&eacute; mi gran Nombre, profanado
entre las naciones, profanado por ustedes. Y las naciones sabr&aacute;n que yo soy el
Se&ntilde;or &ndash;or&aacute;culo del Se&ntilde;or&ndash; cuando manifieste mi santidad a la vista de ellas,
por medio de ustedes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Yo los tomar&eacute; de entre las naciones, los
reunir&eacute; de entre todos los pa&iacute;ses y los llevar&eacute; a su propio suelo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Los rociar&eacute; con agua pura, y ustedes
quedar&aacute;n purificados. Los purificar&eacute; de todas sus impurezas y
de todos sus &iacute;dolos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Les dar&eacute; un coraz&oacute;n nuevo y pondr&eacute; en
ustedes un esp&iacute;ritu nuevo: les arrancar&eacute; de su cuerpo el coraz&oacute;n de piedra y
les dar&eacute; un coraz&oacute;n de carne. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Infundir&eacute; mi esp&iacute;ritu en
ustedes y har&eacute; que signa mis preceptos, y que observen y practiquen mis leyes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Ustedes habitar&aacute;n en la tierra que yo ha
dado a sus padres. Ustedes ser&aacute;n mi Pueblo y yo ser&eacute; su Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Los salvar&eacute; de todas sus impurezas.
Llamar&eacute; al trigo y lo multiplicar&eacute;, y no enviar&eacute; m&aacute;s el hambre sobre ustedes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Multiplicar&eacute; los frutos de los &aacute;rboles y
los productos de los campos, para que ya no tengan que soportar entre las
naciones el oprobio del hambre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Ustedes se acordar&aacute;n de su mala conducta y
de sus acciones perversas, y sentir&aacute;n asco de ustedes mismos a causa de sus
culpas y sus abominaciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Yo no obro por consideraci&oacute;n a ustedes,
s&eacute;panlo bien &ndash;or&aacute;culo del Se&ntilde;or&ndash;. Sientan verg&uuml;enza y confusi&oacute;n por su
conducta, pueblo de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 As&iacute; habla el Se&ntilde;or: El d&iacute;a en que los
purifique de todas sus culpas, yo poblar&eacute; las ciudades y las ruinas ser&aacute;n
reconstruidas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 La tierra devastada ser&aacute; cultivada,
despu&eacute;s de haber sido una desolaci&oacute;n a la vista de todos los que pasaban. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Entonces dir&aacute;n: &laquo;Esta tierra hab&iacute;a sido
devastada, pero ahora es como un jard&iacute;n de Ed&eacute;n; las ciudades estaban en
ruinas, devastadas y derruidas, y ahora son plazas fuertes habitadas&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Y las naciones que hayan quedado alrededor
de ustedes sabr&aacute;n que yo, el Se&ntilde;or, he reconstruido lo que estaba derruido y
replantado lo que hab&iacute;a sido devastado. Yo, el Se&ntilde;or, lo he dicho y lo har&eacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 As&iacute; habla el Se&ntilde;or: Yo me dejar&eacute; buscar
por el pueblo de Israel, para concederles tambi&eacute;n esto: los multiplicar&eacute; como
un reba&ntilde;o humano, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Como un reba&ntilde;o de ovejas consagradas; como
el reba&ntilde;o reunido en Jerusal&eacute;n con motivo de sus fiestas. As&iacute; las ciudades en
ruinas se llenar&aacute;n de un reba&ntilde;o humano, y sabr&aacute;n que yo soy el Se&ntilde;or. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDX.HTM>Anterior</a></b> - <b><a href=__PDZ.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>