<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS REYES &gt; 7" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS REYES<ul type=square><li>7</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P8E.HTM>Anterior</a></b> - <b><a href=__P8G.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P8F.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 7 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>La construcci&oacute;n del palacio real</p>

<p class=MsoNormal>1 Salom&oacute;n edific&oacute; tambi&eacute;n su casa, y tard&oacute;
trece a&ntilde;os en terminarla.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Construy&oacute; la sala llamada Bosque del
L&iacute;bano, que med&iacute;a cincuenta metros de largo, veinticinco de ancho y quince de
alto. Estaba asentada sobre cuatro hileras de columnas de cedro, con tirantes
de cedro sobre las columnas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 En la parte superior, sobre los travesa&ntilde;os
que hab&iacute;a sobre las columnas &ndash;a raz&oacute;n de quince por cada hilera&ndash;, ten&iacute;a un
revestimiento de cedro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Hab&iacute;a adem&aacute;s tres hileras de ventanas con
marcos, dispuestas sim&eacute;tricamente una frente a otra, de tres en tres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Todas esas aberturas y sus
montantes eran de forma cuadrangular, y estaban una frente a otra, de tres en
tres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 El hizo tambi&eacute;n el P&oacute;rtico de
las columnas, de veinticinco metros de largo por quince de ancho, y delante de
&eacute;l un vest&iacute;bulo con columnas y un alero sobre la fachada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Hizo la sala del trono donde administraba
justicia &ndash;la Sala del juicio &ndash;que estaba revestida de cedro desde el suelo
hasta los postes del artesonado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Su residencia personal, que daba al otro
atrio, retirado del P&oacute;rtico, estaba construida en un estilo semejante. Y
tambi&eacute;n hizo una casa, parecida a ese P&oacute;rtico, para la hija del Fara&oacute;n con la
que se hab&iacute;a casado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Todas estas construcciones estaban hechas
con piedras seleccionadas, talladas a medida, cortadas con la sierra tanto del
lado interior como del exterior, y esto, desde los cimientos hasta las cornisas
y, por fuera, hasta el patio grande.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Tambi&eacute;n los cimientos eran de piedras
seleccionadas, grandes piedras de cinco y cuatro metros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Sobre los cimientos, hab&iacute;a piedras
seleccionadas, talladas a medida, y madera de cedro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El patio grande ten&iacute;a a su alrededor tres
hileras de piedras talladas y una hilera de tablas de cedro, iguales a las del
atrio interior de la Casa del Se&ntilde;or y a las del vest&iacute;bulo de la Casa.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La ornamentaci&oacute;n y el mobiliario del Templo: Jir&aacute;m el
orfebre</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 El rey Salom&oacute;n mand&oacute; a buscar a Jir&aacute;m de
Tiro,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 el hijo de una viuda de la tribu de
Neftal&iacute;. Su padre, un natural de Tiro, hab&iacute;a sido artesano del bronce, y &eacute;l
mismo estaba dotado de una gran habilidad, inteligencia y destreza para
ejecutar toda clase de trabajos en bronce. Jir&aacute;m se present&oacute; ante el rey Salom&oacute;n
y ejecut&oacute; todos los trabajos que &eacute;l le encomend&oacute;.</p>

<p class=Titulointerior>Las columnas de bronce</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 3.15-17</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Jir&aacute;m model&oacute; las dos
columnas de bronce. La altura de una columna era de nueve metros y un
hilo de seis metros med&iacute;a su contorno. La segunda columna era id&eacute;ntica a la
primera.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 El hizo adem&aacute;s dos capiteles para
colocarlos arriba de las columnas; estos eran de bronce fundido. La altura del
primer capital era de dos metros y medio, y el segundo ten&iacute;a la misma altura.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Hizo unas molduras en forma de red y
frisos en forma de guirnaldas para los capiteles que estaban encima de las
columnas; siete para el primer capital y siete para el segundo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Hizo tambi&eacute;n las granadas: puso dos
hileras alrededor de una de las redes, para cubrir los capiteles que remataban
las columnas, y lo mismo hizo para el segundo capitel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Los capitales que estaban encima de las
columnas, en el vest&iacute;bulo del templo, ten&iacute;an una moldura en forma de azucena y
med&iacute;an dos metros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 En los capiteles superpuestos a las dos
columnas, tambi&eacute;n en la parte superior, a lo largo del ensanchamiento que
estaba m&aacute;s all&aacute; de la red, hab&iacute;a doscientas granadas distribuidas en hileras
circulares, sobre los dos capitales.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El erigi&oacute; esas columnas junto al vest&iacute;bulo
del Templo: erigi&oacute; la columna derecha, y la llam&oacute; Iaqu&iacute;n; erigi&oacute; tambi&eacute;n la
columna izquierda, y la llam&oacute; Boaz.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 En lo alto de las columnas hab&iacute;a una
moldura en forma de azucena. As&iacute; qued&oacute; concluido el trabajo de
las columnas. </p>

<p class=Titulointerior>El Mar de bronce</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 4.2-5</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 El hizo adem&aacute;s el Mar de
metal fundido, que med&iacute;a cinco metros de di&aacute;metro y ten&iacute;a forma circular; su
altura era de dos metros y medio, y una cuerda de quince metros med&iacute;a su
circunferencia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Debajo del borde, todo
alrededor, ten&iacute;a una orla de coloqu&iacute;ntidas &ndash;diez frutos cada medio metro&ndash; que
rodeaban todo el contorno del Mar; hab&iacute;a dos hileras de frutos, fundidos con el
Mar en una sola pieza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 El Mar estaba asentado sobre
doce toros, tres vueltos hacia el norte, tres hacia el oeste, tres hacia el sur
y tres hacia el este. El Mar se elevaba por encima de ellos, que estaban con
sus partes traseras vueltas hacia el interior.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Su espesor med&iacute;a un palmo, y su borde
ten&iacute;a forma de copa, semejante al c&aacute;liz de una azucena. Su
capacidad era de unos setenta mil litros.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Los soportes movibles para los
recipientes de bronce</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El hizo tambi&eacute;n los soportes
de bronce. Cada soporte ten&iacute;a dos metros de largo, dos de ancho y uno y medio
de alto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Estaban hechos de la
siguiente manera: ten&iacute;an unos paneles encuadrados en un armaz&oacute;n;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 sobre esos paneles hab&iacute;a
figuras de leones, de toros y de querubines, y lo mismo sobre el armaz&oacute;n. Tanto
arriba como abajo de los leones y toros hab&iacute;a unos adornos en bajorrelieve.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Cada soporte ten&iacute;a cuatro
ruedas de bronce, con ejes tambi&eacute;n de bronce, y refuerzos en sus cuatro patas.
Estos refuerzos estaban fundidos debajo de los recipientes de agua, sobre el
lado opuesto a los bajorrelieves.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 La abertura para los recipientes estaba
dentro de un c&iacute;rculo en forma de corona,, que sobresal&iacute;a medio metro; la
abertura era redonda, hecha en forma de z&oacute;calo, y med&iacute;a setenta y cinco
cent&iacute;metros. Tambi&eacute;n el borde de la abertura estaba adornado con figuras esculpidas.
Sus paneles eran cuadrados, no redondos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Las cuatro ruedas estaban
debajo de los paneles, y los ejes de las ruedas estaban unidos a los soportes. La
altura de cada rueda era de setenta y cinco cent&iacute;metros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Las ruedas estaban hechas
como una rueda de carro. Sus ejes, sus llantas, sus rayos y sus cubos eran
todos de metal fundido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Hab&iacute;a cuatro refuerzos en los cuatro
&aacute;ngulos de cada soporte, formando un mismo cuerpo con &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Arriba del soporte hab&iacute;a una pieza
circular, de veinticinco cent&iacute;metros de alto, formando un solo cuerpo con las
manijas y paneles del soporte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Sobre las planchas, las
manijas y los paneles, Jir&aacute;m grab&oacute; querubines, leones y palmeras, dondequiera
hab&iacute;a un espacio libre, con bajorrelieves alrededor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Fue as&iacute; como &eacute;l hizo los diez soportes:
cada uno con el mismo metal, la misma dimensi&oacute;n y el mismo dise&ntilde;o.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Adem&aacute;s, hizo diez recipientes de bronce,
con una capacidad de mil ochocientos litros cada uno. Cada recipiente med&iacute;a dos
metros, y hab&iacute;a un recipiente sobre cada uno de los diez soportes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Luego coloc&oacute; los soportes, cinco al lado
derecho de la Casa y cinco al lado izquierdo. En cuanto al Mar, lo coloc&oacute; al
lado derecho de la Casa, hacia el sudeste.</p>

<p class=Titulointerior>Los
otros utensilios del Santuario</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cro 4.11&ndash;5.1</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Jir&aacute;m hizo tambi&eacute;n las
ollas, las palas y los aspersorios. As&iacute; termin&oacute; todo el trabajo que
deb&iacute;a hacer para el rey Salom&oacute;n en la Casa del Se&ntilde;or:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 las dos columnas, las dos
esferas de los capiteles que remataban las columnas, las dos redes para cubrir
las dos esferas de los capiteles que estaban encima de las columnas;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 las cuatrocientas granadas
para las dos redes, dos hileras de granadas para cada red, a fin de cubrir las
dos esferas de los capiteles que estaban encima de las columnas;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 los diez soportes y los diez
recipientes sobre los soportes;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 el Mar &uacute;nico y los doce
toros que estaban debajo de &eacute;l;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 las ollas, las palas y
los aspersorios. Todos esos objetos que hizo Jiram para el rey Salom&oacute;n,
en la Casa del Se&ntilde;or, eran de bronce bru&ntilde;ido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Los fundi&oacute; en la regi&oacute;n del Jord&aacute;n, sobre
el suelo arcilloso, entre Sucot y Sart&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 A causa de su gran cantidad, no se pudo
calcular el peso del bronce.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 Salom&oacute;n mand&oacute; hacer asimismo todos los objetos
que estaban en la Casa del Se&ntilde;or: el altar de oro y la mesa sobre la que se
pon&iacute;a el pan de la ofrenda, hecha tambi&eacute;n de oro;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 los candelabros, cinco a la derecha y
cinco a la izquierda, delante del lugar sant&iacute;simo, tambi&eacute;n de oro fino, con sus
c&aacute;lices, sus l&aacute;mparas y sus pinzas de oro;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 las navetas, los cuchillos, los
aspersorios, las tazas y los incensarios de oro fino; los goznes de oro para
las puertas del recinto interior &ndash;el Santo de los Santos&ndash; y para las puertas de
la nave central.</p>

<p class=MsoNormal>51 As&iacute; fue terminado todo el trabajo que
hizo el rey Salom&oacute;n en la Casa del Se&ntilde;or. Salom&oacute;n llev&oacute; todas las ofrendas que
hab&iacute;a consagrado su padre David: la plata, el oro y los dem&aacute;s utensilios, y los
dep&oacute;sito en los tesoros de la Casa del Se&ntilde;or.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P8E.HTM>Anterior</a></b> - <b><a href=__P8G.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>