<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 6" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>6</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__POQ.HTM>Anterior</a></b> - <b><a href=__POS.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_POR.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 6 </p>



<p class=MsoNormal>1 Entonces Salom&oacute;n dijo: &laquo;El Se&ntilde;or ha
decidido habitar en la nube oscura.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 S&iacute;, yo te he construido la Casa de tu
se&ntilde;or&iacute;o, un lugar donde habitar&aacute;s para siempre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Despu&eacute;s el rey se volvi&oacute; y bendijo a toda
la asamblea de Israel, mientras esta permanec&iacute;a de pie.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El dijo: &laquo;Bendito sea el Se&ntilde;or, el Dios de
Israel, que ha cumplido con su mano lo que su boca hab&iacute;a anunciado a mi padre
David, cuando le dijo:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 &laquo;Desde el d&iacute;a en que hice salir del pa&iacute;s de
Egipto a mi pueblo, no eleg&iacute; otra ciudad, entre todas las tribus de Israel,
para que all&iacute; se edificara una Casa donde residiera mi Nombre, ni eleg&iacute; a otro
hombre para que fuera pr&iacute;ncipe de mi pueblo Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 sino que eleg&iacute; a Jerusal&eacute;n para que all&iacute;
residiera mi Nombre, y eleg&iacute; a David para que estuviera al frente de mi pueblo
Israel&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Mi padre David pens&oacute; edificar una Casa para
el nombre del Se&ntilde;or, el Dios de Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Pero el Se&ntilde;or dijo a mi padre David: &laquo;T&uacute;
has pensado edificar una Casa para mi Nombre, y has hecho bien al pensar as&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Sin embargo, no ser&aacute;s t&uacute; el que edificar&aacute;
la Casa, sino un hijo nacido de tus entra&ntilde;as: &eacute;l construir&aacute; la Casa para mi
Nombre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Y el Se&ntilde;or cumpli&oacute; la palabra que hab&iacute;a
dicho: yo he sucedido a mi padre David y me he sentado en el trono de Israel,
como lo hab&iacute;a dicho el Se&ntilde;or. Yo edifiqu&eacute; la Casa para el nombre del Se&ntilde;or, el
Dios de Israel,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 y all&iacute; he puesto el Arca donde se
encuentra la Alianza que el Se&ntilde;or concluy&oacute; con los israelitas&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Salom&oacute;n, puesto de pie ante el altar del
Se&ntilde;or, frente a toda la asamblea del Israel, extendi&oacute; las manos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Porque &eacute;l hab&iacute;a hecho un estrado de
bronce, de dos metros y medio de largo, dos y medio de ancho, y uno y medio de
alto, y lo hab&iacute;a colocado en medio del atrio. Salom&oacute;n subi&oacute; al estrado, se
arrodill&oacute; frente a toda la asamblea de Israel, extendi&oacute; sus manos hacia el
cielo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 y dijo: &laquo;Se&ntilde;or, Dios de Israel, ni en el
cielo ni en la tierra hay un Dios como t&uacute;, que mantienes la Alianza y eres fiel
con tus servidores, cuando caminan delante de ti de todo coraz&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 T&uacute; has cumplido, en favor de mi padre
David, la promesa que le hab&iacute;as hecho, y hoy mismo has realizado con tu mano lo
que hab&iacute;a dicho tu boca.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Y ahora, Se&ntilde;or, Dios de Israel, cumple en
favor de tu servidor David, mi padre, la promesa que le hiciste, diciendo:
&laquo;Nunca te faltar&aacute; un descendiente que est&eacute; sentado delante de m&iacute; en el trono de
Israel, con tal que tus hijos vigilen su conducta, caminando conforme a mi Ley,
como has caminado t&uacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Y ahora, Dios de Israel, que se verifique
la promesa que hiciste a mi padre, tu servidor David.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero &iquest;es posible que Dios habite realmente
con los hombres en la tierra? Si el cielo y lo m&aacute;s alto del cielo no pueden
contenerte, &iexcl;cu&aacute;nto menos esta Casa que yo he construido!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 No obstante, Se&ntilde;or, Dios m&iacute;o, vuelve tu
rostro hacia la oraci&oacute;n y la s&uacute;plica de tu servidor, y escucha el clamor y la
oraci&oacute;n que te dirige tu servidor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Que tus ojos est&eacute;n abiertos d&iacute;a y noche
sobre esta Casa, sobre el lugar del que dijiste que all&iacute; residir&iacute;a tu Nombre.
&iexcl;Escucha la oraci&oacute;n que tu servidor dirige hacia este lugar!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 &iexcl;Escucha desde tu morada en el cielo,
escucha y perdona!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Cuando un hombre peque contra su pr&oacute;jimo,
se lo obliga a prestar el juramento imprecatorio, y &eacute;l viene a pronunciar la
imprecaci&oacute;n sobre tu altar, en esta Casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 escucha t&uacute; desde el cielo, act&uacute;a y juzga a
tus servidores: castiga al culpable, d&aacute;ndole su merecido, y absuelve al
inocente, trat&aacute;ndolo seg&uacute;n su justicia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Cuando tu pueblo Israel sea derrotado por
el enemigo por haber pecado contra ti, si ellos se convierten y celebran tu
nombre si oran y suplican delante de ti en esta Casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 escucha t&uacute; desde el cielo: perdona el
pecado de tu pueblo Israel y tr&aacute;elo de nuevo a la tierra que les diste a ellos
y a sus padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Cuando el cielo se cierre y no haya
lluvia, porque ellos pecaron contra ti, si oran hacia este lugar, si celebran
tu Nombre y se convierten de su pecado, porque t&uacute; los humillaste,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 escucha t&uacute; desde el cielo: perdona el
pecado de tus servidores y de tu pueblo Israel, mostr&aacute;ndoles el buen camino que
deben seguir, y env&iacute;a lluvia a la tierra que diste en herencia a tu pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Cuando haya hambre en el pa&iacute;s, o haya
peste, quemaz&oacute;n o plaga en los sembrados, langosta o pulg&oacute;n; cuando el enemigo
lo tenga sitiado en alguna de sus ciudades, o sobrevenga un flagelo o una
epidemia,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 cualquiera sea la oraci&oacute;n o la s&uacute;plica que
te dirija un miembro de tu pueblo Israel, sinti&eacute;ndose tocado por su desgracia y
su dolor, y con las manos extendidas hacia esta Casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 esc&uacute;chalas t&uacute; desde el cielo, desde el
lugar donde habitas; escucha y perdona a cada uno seg&uacute;n su conducta, t&uacute; que
conoces su coraz&oacute;n, porque s&oacute;lo t&uacute; conoces el coraz&oacute;n de los humanos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 As&iacute; los israelitas sentir&aacute;n temor de ti y
seguir&aacute;n tus caminos, mientras vivan en el suelo que diste a sus padres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Tambi&eacute;n al extranjero, que no pertenece a
tu pueblo Israel, y llegue de un pa&iacute;s lejano a causa de tu gran Nombre, de tu
mano poderosa y de tu brazo extendido, si &eacute;l viene a orar hacia esta Casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 escucha t&uacute; desde el cielo, desde el lugar
donde habitas, y concede al extranjero todo lo que te pida. As&iacute; todos los
pueblos de la tierra conocer&aacute;n tu Nombre, sentir&aacute;n temor de ti como tu pueblo
Israel, y sabr&aacute;n que esta Casa, que yo he construido, es llamada con tu Nombre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Cuando tu pueblo salga a combatir contra
sus enemigos, por el camino que t&uacute; le se&ntilde;ales, si ellos oran al Se&ntilde;or vueltos
hacia la ciudad que t&uacute; has elegido y hacia la Casa que yo edifiqu&eacute; para tu
Nombre,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 escucha t&uacute; desde el cielo esa oraci&oacute;n y
esa s&uacute;plica, y hazles justicia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Cuando pequen contra ti &ndash;porque no hay
hombre que no peque&ndash; y t&uacute;, irritado contra ellos, los pongas a merced del
enemigo, y sus vencedores los lleven cautivos a un pa&iacute;s enemigo, pr&oacute;ximo o
lejano,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 si en el pa&iacute;s al que han sido deportados
reflexionan y se convierten, si en el pa&iacute;s de sus vencedores te suplican,
diciendo: &laquo;&iexcl;Hemos pecado, somos culpables, hemos cometido el mal!&raquo;;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 si en el pa&iacute;s de los enemigos que los
hayan deportado se vuelven hacia ti de todo coraz&oacute;n y con toda el alma, si te
suplican en direcci&oacute;n al pa&iacute;s que diste a sus padres, a la ciudad que t&uacute; has
elegido y a la Casa que yo edifiqu&eacute; para tu Nombre,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 escucha t&uacute; desde el cielo, desde el lugar
donde habitas, esa oraci&oacute;n y esa s&uacute;plica, y hazles justicia: perdona a tu
pueblo los pecados que haya cometido contra ti.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 S&iacute;, Dios m&iacute;o, que tus ojos est&eacute;n abiertos
y tus o&iacute;dos atentos a las s&uacute;plicas que se hagan en este lugar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Y ahora, &iexcl;lev&aacute;ntate, Se&ntilde;or Dios, entra en
el lugar de tu Reposo, t&uacute; y tu Arca poderosa! &iexcl;Que tus sacerdotes se revistan
de la salvaci&oacute;n y tus fieles gocen de felicidad!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 &iexcl;Se&ntilde;or Dios, no rechaces a tu Ungido,
acu&eacute;rdate de los favores concedidos a David, tu servidor!&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__POQ.HTM>Anterior</a></b> - <b><a href=__POS.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>