<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; LEVITICO &gt; 14" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>LEVITICO<ul type=square><li>14</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P2Y.HTM>Anterior</a></b> - <b><a href=__P30.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P2Z.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 14 </p>



<p class=Titulointerior></p>

<p class=Titulointerior style='margin-top:0cm;margin-right:0cm;margin-bottom:
9.05pt;margin-left:0cm'>La purificaci&oacute;n del leproso</p>

<p class=MsoNormal>1 El Se&ntilde;or dijo a Mois&eacute;s:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cuando haya que declarar puro a un leproso,
se aplicar&aacute; el siguiente ritual: La persona ser&aacute; presentada al sacerdote.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Este saldr&aacute; fuera del campamento, y si ve
que el leproso est&aacute; realmente curado de su afecci&oacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 mandar&aacute; traer, para la persona que va a ser
purificada, dos p&aacute;jaros vivos puros, un trozo de madera de cedro, una cinta de
p&uacute;rpura escarlata y un ramillete de hisopo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Luego mandar&aacute; que uno de los p&aacute;jaros sea
inmolado sobre una vasija de barro, que contenga agua proveniente de un
manantial.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Entonces tomar&aacute; el p&aacute;jaro vivo, la madera
de cedro, la p&uacute;rpura escarlata y el hisopo, y los mojar&aacute; en la sangre del
p&aacute;jaro inmolado sobre el agua del manantial.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Har&aacute; siete aspersiones sobre el que debe
ser purificado de la lepra, y despu&eacute;s de declararlo puro, dejar&aacute; en libertad al
p&aacute;jaro vivo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El que se purifica lavar&aacute; su ropa, se
afeitar&aacute; todo el pelo, se ba&ntilde;ar&aacute; con agua, y quedar&aacute; puro. despu&eacute;s de esto
podr&aacute; entrar en el campamento, pero tendr&aacute; que permanecer siete d&iacute;as fuera de
su carpa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Al s&eacute;ptimo d&iacute;a se afeitar&aacute; todo el pelo &ndash;el
cabello, la barba, las cajas y todo el resto del pelo&ndash; volver&aacute; a lavar su ropa,
ba&ntilde;ar&aacute; su cuerpo con agua, y quedar&aacute; puro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Al octavo d&iacute;a, tomar&aacute; tres corderos &ndash;dos
machos sin defecto y una hembra de un a&ntilde;o sin defecto&ndash; traer&aacute; tres d&eacute;cimas
partes de una medida de harina de la mejor calidad, amasada con aceite, y un
poco m&aacute;s de medio litro de aceite.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 El sacerdote que realiza la purificaci&oacute;n
ubicar&aacute; a la persona que se purifica, junto con sus ofrendas, a la entrada de
la Carpa del Encuentro, delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Luego tomar&aacute; uno de los corderos para
ofrecerlo junto con el aceite, en sacrificio de reparaci&oacute;n, y har&aacute; con ellos el
gesto de presentaci&oacute;n delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Inmolar&aacute; el cordero en el lugar sagrado
donde se inmolan las v&iacute;ctimas del sacrificio por el pecado y del holocausto. Y
esta v&iacute;ctima de reparaci&oacute;n, como la del sacrificio por el pecado, ser&aacute; para el
sacerdote: es una cosa sant&iacute;sima.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Luego el sacerdote tomar&aacute; sangre de la
v&iacute;ctima de reparaci&oacute;n, y la pondr&aacute; sobre el l&oacute;bulo de la oreja derecha del que
se purifica, sobre el pulgar de su mano derecha y el pulgar de su pie derecho.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 En seguida, tomar&aacute; el medio litro de
aceite y derramar&aacute; una parte de &eacute;l sobre la palma de su mano izquierda.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Luego mojar&aacute; un dedo de su mano derecha en
el aceite que est&aacute; en la palma de su mano izquierda, y har&aacute; con el dedo siete
aspersiones de aceite delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Despu&eacute;s pondr&aacute; un poco del aceite que a&uacute;n
le queda en la mano sobre l&oacute;bulo de la oreja derecha de la persona que se
purifica, sobre el pulgar de su mano derecha y el pulgar de su pie derecho,
encima de la sangre del sacrificio de reparaci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Finalmente, el sacerdote derramar&aacute; el
resto del aceite sobre la cabeza del que se purifica. As&iacute; realizar&aacute; el rito de
expiaci&oacute;n en favor de esa persona, delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Entonces, el sacerdote ofrecer&aacute; un
sacrificio por el pecado y har&aacute; el rito de expiaci&oacute;n en favor de la persona que
se purifica de su impureza. Despu&eacute;s de esto, inmolar&aacute; la v&iacute;ctima para un
holocausto,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 y ofrecer&aacute; sobre el altar el holocausto y
la oblaci&oacute;n. Y cuando el sacerdote haya realizado el rito de expiaci&oacute;n en favor
de esa persona, esta quedar&aacute; purificada.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La purificaci&oacute;n del leproso carente de recursos</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Si la persona es pobre y carece de
recursos suficientes, tomar&aacute; un solo cordero como v&iacute;ctima de reparaci&oacute;n, que
ser&aacute; ofrecido con el gesto de presentaci&oacute;n, a fin de realizar el rito de
expiaci&oacute;n en su favor. Al mismo tiempo, ofrecer&aacute; la d&eacute;cima parte de una medida
de harina de la mejor calidad para una oblaci&oacute;n, con un poco m&aacute;s de medio litro
de aceite.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 y dos torcazas o dos pichones de paloma,
seg&uacute;n sus posibilidades: uno para el sacrificio por el pecado y otro para el
holocausto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Al octavo d&iacute;a, presentar&aacute; todo esto al
sacerdote, para su purificaci&oacute;n, a la entrada de la Carpa del Encuentro,
delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Entonces el sacerdote tomar&aacute; el cordero
del sacrificio de reparaci&oacute;n y el medio litro de aceite, y los ofrecer&aacute; al
Se&ntilde;or con el gesto de presentaci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Despu&eacute;s de haber inmolado el cordero del
sacrificio de reparaci&oacute;n, el sacerdote tomar&aacute; sangre de la v&iacute;ctima de
reparaci&oacute;n y la pondr&aacute; sobre el l&oacute;bulo de la oreja derecha del que se purifica,
y sobre el pulgar de su mano derecha y el pulgar de su pie derecho.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 En seguida, derramar&aacute; un poco de aceite
sobre la palma de su mano izquierda,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 y con el dedo de su mano derecha har&aacute;
siete aspersiones de aceite,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 y pondr&aacute; un poco del aceite que tiene en
su mano sobre el l&oacute;bulo de la oreja derecha de la persona que se purifica, y
sobre el pulgar de su mano derecha y el pulgar de su pie derecho, en el mismo
lugar donde puso la sangre de la v&iacute;ctima de reparaci&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Luego pondr&aacute; el resto del aceite que a&uacute;n
le queda en la mano sobre la cabeza de la persona que se purifica, para
realizar el rito de expiaci&oacute;n en favor de &eacute;l, delante del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Despu&eacute;s ofrecer&aacute; las dos
torcazas o los dos pichones de paloma &ndash;seg&uacute;n hayan sido sus posibilidades&ndash;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 uno como sacrificio por el pecado, y el
otro como holocausto; este &uacute;ltimo ir&aacute; acompa&ntilde;ado de la oblaci&oacute;n. De esta
manera, el sacerdote practicar&aacute; el rito de expiaci&oacute;n delante del Se&ntilde;or, en
favor de la persona que debe ser purificada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Este ser&aacute; el ritual para la purificaci&oacute;n
del leproso que carece de recursos suficientes.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Las manchas de lepra en las casas y su
purificaci&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 El Se&ntilde;or dijo a Mois&eacute;s y a
Aar&oacute;n:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Cuando ustedes entren en la
tierra de Cana&aacute;n &ndash;esa tierra que yo les dar&eacute; en posesi&oacute;n&ndash; y cuando haya
aparecer manchas de lepra en alguna de las casas del pa&iacute;s que ustedes van a
poseer,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 el due&ntilde;o de la casa ir&aacute; a decir al
sacerdote: &laquo;He visto en mi casa algo as&iacute; como lepra&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Antes de entrar a examinar las manchas, el
sacerdote ordenar&aacute; que la desocupen, para que nada de lo que hay en ella se
vuelva impuro. Luego entrar&aacute; a examinar la casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 y si ve que las manchas
formadas en las paredes son cavidades verduscas o rojizas, que aparecen m&aacute;s
hundidas que el resto de la pared,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 el sacerdote saldr&aacute; a la puerta de la casa
y la mantendr&aacute; clausurada durante siete d&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Al s&eacute;ptimo d&iacute;a regresar&aacute;, y si la mancha
se ha extendido por las paredes de la casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 mandar&aacute; quitar las piedras manchadas y las
har&aacute; arrojar fuera de la ciudad, a un lugar impuro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Despu&eacute;s har&aacute; rasquetear todo el interior
de la casa, y el revoque que haya sido quitado ser&aacute; arrojado fuera de la
ciudad, a un lugar impuro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Luego tomar&aacute;n otras piedras para
reemplazar a las primeras y se preparar&aacute; otra mezcla para revocar la casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Pero si despu&eacute;s de haber quitado las
piedras, y de haber rasqueteado y revocado la casa, la mancha vuelve a
aparecer,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 el sacerdote entrar&aacute; para someterla a un
nuevo examen; y si la mancha se ha extendido por la casa, entonces se trata de
lepra maligna: la casa es impura.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 Esta ser&aacute; derribada, y sus piedras, su
madera y todo el material ser&aacute;n llevados fuera de la ciudad, a un lugar impuro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 El que entr&oacute; en la casa mientras estuvo
clausurada ser&aacute; impuro hasta la tarde.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 El que durmi&oacute; en la casa deber&aacute; lavar su
ropa, y lo mismo har&aacute; el que comi&oacute; en ella.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 Pero si el sacerdote, al examinar la
mancha, ve que esta no se ha extendido por la casa despu&eacute;s que fue revocada de
nuevo, tendr&aacute; que declararla pura, porque la mancha ha desaparecido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 Luego tomar&aacute; dos p&aacute;jaros, un trozo de
madera de cedro, una cinta de p&uacute;rpura escarlata y un ramillete de hisopo, para
eliminar el pecado de la casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 Primero inmolar&aacute; uno de los p&aacute;jaros sobre
una vasija de barro que contenga agua proveniente de un manantial.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>51 Despu&eacute;s tomar&aacute; la madera de cedro, el
hisopo, la p&uacute;rpura escarlata y el p&aacute;jaro vivo: los sumergir&aacute; en la sangre del
p&aacute;jaro inmolado y en el agua del manantial, y har&aacute; siete aspersiones sobre la
casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>52 Y una vez eliminado el pecado de la casa
con la sangre del p&aacute;jaro, con el agua del manantial, con el p&aacute;jaro vivo, con la
madera de cedro, con el hisopo y con la p&uacute;rpura escarlata,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>53 dejar&aacute; en libertad al p&aacute;jaro vivo, fuera
de la ciudad, en pleno campo. As&iacute; realizar&aacute; el rito de expiaci&oacute;n por la casa, y
esta quedar&aacute; purificada.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>54 Este es el ritual concerniente a toda
clase de lepra: la ti&ntilde;a,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>55 la lepra de la ropa y de las
casas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>56 la hinchaz&oacute;n, la erupci&oacute;n y
las manchas lustrosas.</p>

<p class=MsoNormal>57 As&iacute; se podr&aacute; determinar
cu&aacute;ndo se es puro y cu&aacute;ndo impuro. Este es el ritual concerniente a la
lepra. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P2Y.HTM>Anterior</a></b> - <b><a href=__P30.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>