<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 31" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>31</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PPF.HTM>Anterior</a></b> - <b><a href=__PPH.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PPG.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 31 </p>



<p class=MsoNormal>1 Una vez terminada la fiesta, los
israelitas que se encontraban all&iacute; salieron por las ciudades de Jud&aacute; y
destrozaron las piedras conmemorativas, talaron los postes sagrados y
demolieron los lugares altos y los altares de todo Jud&aacute; y Benjam&iacute;n, y tambi&eacute;n
los de Efra&iacute;m y Manas&eacute;s, hasta destruirlos completamente. Luego todos los
israelitas regresaron a sus ciudades, cada uno a su posesi&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Ezequ&iacute;as restableci&oacute; las clases de los
sacerdotes y levitas, clase por clase, cada una seg&uacute;n su servicio sacerdotal o
lev&iacute;tico, para ofrecer los holocaustos y los sacrificios de comuni&oacute;n, para
servir al culto y cantar alabanzas e himnos en las puertas del campamento del
Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El rey destin&oacute; una parte de sus rentas para
los holocaustos de la ma&ntilde;ana y de la tarde, de los s&aacute;bados, de los novilunios y
de las solemnidades, como est&aacute; escrito en la Ley del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Luego mand&oacute; al pueblo que habitaba en
Jerusal&eacute;n que entregara la parte correspondiente a los sacerdotes y levitas, a
fin de que estos pudieran dedicarse enteramente a la Ley del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Cuando se promulg&oacute; la orden, los israelitas
aportaron abundantemente las primicias del trigo, del vino nuevo, del aceite
fresco, de la miel y de todos los productos del campo, y entregaron en
abundancia el diezmo de todo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Tambi&eacute;n la gente de Israel y de Jud&aacute; que
habitaba en las ciudades de Jud&aacute;, entreg&oacute; el diezmo del ganado mayor y menor,
como asimismo el diezmo de las cosas santas consagradas al Se&ntilde;or, acumul&aacute;ndolas
en montones.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Comenzaron a hacer los montones en el
tercer mes, y en el s&eacute;ptimo ya hab&iacute;an terminado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ezequ&iacute;as y los jefes fueron a ver los
montones, y bendijeron al Se&ntilde;or y a su pueblo Israel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Ezequ&iacute;as pidi&oacute; informaci&oacute;n a los sacerdotes
y a los levitas acerca de esos montones,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 y Azar&iacute;as, el Sumo Sacerdote, de la casa
de Sadoc, le respondi&oacute;: &laquo;Desde que empezaron a traer las ofrendas a la Casa del
Se&ntilde;or, hemos comido hasta saciarnos y ha sobrado much&iacute;simo, porque el Se&ntilde;or ha
bendecido a su pueblo: toda esta cantidad es lo que ha sobrado&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Ezequ&iacute;as mand&oacute; preparar unas despensas en
la Casa del Se&ntilde;or. As&iacute; lo hicieron,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 y todos llevaron puntualmente las
ofrendas, los diezmos y los dones consagrados. El levita Conan&iacute;as era el
encargado de principal y ten&iacute;a a su hermano Simei como ayudante.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Iejiel, Azaz&iacute;as, N&aacute;jat, Azael, Ierimot,
Ioazabad, Eliel, Ismaqu&iacute;as, M&aacute;jat y Bena&iacute;as eran los inspectores, a las &oacute;rdenes
de Conan&iacute;as y de su hermano Simei, por disposici&oacute;n del rey Ezequ&iacute;as y de
Azar&iacute;as, el mayordomo de la Casa de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 El levita Cor&eacute;, hijo de Imn&aacute;, guardi&aacute;n de
la puerta de Oriente, estaba encargado de las ofrendas voluntarias hechas a
Dios, para administrar las ofrendas del Se&ntilde;or y los dones sant&iacute;simos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 El ten&iacute;a bajo sus &oacute;rdenes a Eden,
Miniam&iacute;n, Josu&eacute;, Sema&iacute;as, Amar&iacute;as y Secan&iacute;as, repartidos permanentemente en las
ciudades sacerdotales para proveer a sus hermanos, tanto peque&ntilde;os como grandes,
seg&uacute;n sus clases:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 adem&aacute;s de los que estaban inscritos en el
registro de los varones, de tres a&ntilde;os para arriba, todos los que entraban en la
Casa del Se&ntilde;or recib&iacute;an cada d&iacute;a su parte, seg&uacute;n sus funciones y sus clases.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 La inscripci&oacute;n de los sacerdotes se hac&iacute;a
por casas paternas, y la de los levitas &ndash;a partir de los veinte a&ntilde;os&ndash; por
funciones y por clases.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Esa inscripci&oacute;n val&iacute;a para toda la familia
&ndash;para sus mujeres, sus hijos e hijas&ndash; es decir, para toda la asamblea, porque
estaban consagrados fielmente al servicio de las cosas santas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 En cuanto a los hijos de Aar&oacute;n, a los
sacerdotes que viv&iacute;an en los campos suburbanos de sus respectivas ciudades,
hab&iacute;a para cada ciudad personas designadas expresamente, con el fin de repartir
las provisiones a todos los varones de familia sacerdotal y a todos los levitas
inscritos en el registro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 As&iacute; procedi&oacute; Ezequ&iacute;as en todo Jud&aacute;, e hizo
lo que es bueno, recto y leal delante del Se&ntilde;or, su Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 En todas las obras que emprendi&oacute; por el
servicio de la Casa de Dios, por la Ley y los mandamientos, obr&oacute; buscando a
Dios de todo coraz&oacute;n, y tuvo &eacute;xito. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PPF.HTM>Anterior</a></b> - <b><a href=__PPH.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>