<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 51" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>51</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCW.HTM>Anterior</a></b> - <b><a href=__PCY.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCX.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 51 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 As&iacute; habla el Se&ntilde;or: &iexcl;Miren que yo suscito
contra Babilonia y contra los habitantes de Leb Camai un viento arrasador! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Yo env&iacute;o aventadores a Babilonia, para que
la avienten y vac&iacute;en su tierra. &iexcl;S&iacute;, la atacar&aacute;n de todas partes en el d&iacute;a de
su desgracia! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Que el arquero tense su arco y se yerga en
su coraza. No perdonen a sus j&oacute;venes, consagren al exterminio todo su ej&eacute;rcito.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Que caigan v&iacute;ctimas de la espada en el pa&iacute;s
de los caldeos, y sean traspasados en sus calles. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Porque su pa&iacute;s est&aacute; lleno de cr&iacute;menes
contra el Santo de Israel; porque Israel y Jud&aacute; no han enviudado de su Dios, el
Se&ntilde;or de los ej&eacute;rcitos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 &iexcl;Huyan de en medio de Babilonia y s&aacute;lvese
quien pueda! &iexcl;No perezcan por culpa de ella! Porque este es para el Se&ntilde;or el
tiempo de la venganza; &eacute;l le dar&aacute; su merecido. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Babilonia era una copa de oro en la mano
del Se&ntilde;or, para embriagar a toda la tierra; las naciones bebieron su vino, por
eso se enloquecieron. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 De pronto cay&oacute; Babilonia y se quebr&oacute;.
&ndash;&iexcl;Giman por ella! Traigan b&aacute;lsamo para su dolor, a ver si se cura. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 &ndash;Hemos querido curar a Babilonia, pero no
san&oacute;. &ndash;&iexcl;D&eacute;jenla y vay&aacute;monos, cada uno a su pa&iacute;s, porque el juicio contra ella
llega hasta el cielo y se eleva hasta las nubes! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El Se&ntilde;or nos ha reivindicado: &iexcl;vengan a
contar en Si&oacute;n la obra del Se&ntilde;or, nuestro Dios! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 &iexcl;Afilen las flechas,
prov&eacute;anse de escudos! El Se&ntilde;or despert&oacute; el esp&iacute;ritu del rey de los
Medos, porque tiene pensado destruirla. &iexcl;S&iacute;, esta es la venganza de nuestro
Dios, la venganza de su Templo! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 &iexcl;Levanten un estandarte contra los muros
de Babilonia, refuercen la guardia, aposten centinelas, tiendan emboscadas!
Porque el Se&ntilde;or decidi&oacute; llevar a cabo lo que dijo contra los habitante de
Babel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 T&uacute; que habitas junto a las aguas
caudalosas y eres rica en tesoros: ha llegado tu fin, el t&eacute;rmino de tus
ganancias. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 El Se&ntilde;or de los ej&eacute;rcitos lo jur&oacute; por s&iacute;
mismo: &laquo;Te llenar&eacute; de hombres como de langostas, y entonar&aacute;n contra ti el canto
de los vendimiadores&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Con su poder, &eacute;l hizo la tierra, con su
sabidur&iacute;a, afianz&oacute; el mundo, y con su inteligencia extendi&oacute; el cielo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Cuando &eacute;l truena, retumban las aguas en el
cielo, hace subir las nubes desde el horizonte, desata la lluvia con los
rel&aacute;mpagos, hace salir el viento de sus dep&oacute;sitos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El hombre queda aturdido, sin comprender,
el fundidor se averg&uuml;enza de su &iacute;dolo, porque su estatua es una mentira y no
hay en nada de eso aliento de vida;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 son pura vanidad, una obra rid&iacute;cula,
perecer&aacute;n cuando haya que dar cuenta. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Pero no es como ellos la Parte de Jacob,
porque &eacute;l ha modelado todas las cosas; Israel es la tribu de su herencia, su
nombre es Se&ntilde;or de los ej&eacute;rcitos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 T&uacute; fuiste para m&iacute; un martillo, un arma de
guerra. Contigo martill&eacute; naciones, contigo destru&iacute; reinos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 contigo martill&eacute; caballos y jinetes,
contigo martill&eacute; carros de guerra y conductores,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 contigo martill&eacute; hombres
y mujeres, contigo martill&eacute; ancianos y ni&ntilde;os, contigo martill&eacute; j&oacute;venes y
muchachas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 contigo martill&eacute; pastores
y reba&ntilde;os, contigo martill&eacute; labradores y yuntas, contigo martill&eacute; gobernadores
y prefectos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Pero yo har&eacute; pagar a Babilonia y a todos
los habitantes de Caldea, a la vista de ustedes, todo el mal que ellos hicieron
en Si&oacute;n &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 &iexcl;Aqu&iacute; estoy contra ti, Monta&ntilde;a de la
Destrucci&oacute;n &ndash;or&aacute;culo del Se&ntilde;or&ndash; que destru&iacute;as toda la tierra! Extender&eacute; mi mano
contra ti, te har&eacute; rodar de lo alto de las rocas y har&eacute; rodar de lo alto de las
rocas y har&eacute; de ti una monta&ntilde;a de brasas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 No se extraer&aacute; de ti ni piedra angular ni
piedra de fundaci&oacute;n, porque ser&aacute;s una desolaci&oacute;n eterna &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 &iexcl;Levanten un estandarte en el pa&iacute;s, toquen
la trompeta entre las naciones! Convoquen a las naciones para la guerra santa,
recluten a los reinos contra ella: a Ararat, Min&iacute; y Asquenaz. Designen
oficiales para el reclutamiento, hagan avanzar los caballos como langostas
erizadas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Alisten naciones contra ella, al rey de
Media, a sus gobernadores y a todos sus prefectos, a toda la tierra bajo su
dominio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 La tierra tiembla y se sacude, porque se
cumple contra Babel el proyecto del Se&ntilde;or de reducir su pa&iacute;s a una devastaci&oacute;n
sin habitantes. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Los guerreros de Babilonia dejaron de
combatir, se quedaron en las fortalezas; se ha secado su vigor, se han vuelto
como mujeres; sus moradas han sido incendiadas, se han roto sus cerrojos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Va corriendo un emisario tras otro, un
mensajero tras otro, para anunciar al rey de Babilonia que toda su ciudad ha
sido tomada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Los vados han sido ocupados, los
bastiones, incendiados, los hombres de guerra est&aacute;n despavoridos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Porque as&iacute; habla el Se&ntilde;or de los ej&eacute;rcito,
el Dios de Israel: La hija de Babilonia es como una era en el momento de ser
apisonada; un poco m&aacute;s, y llegar&aacute; para ella el tiempo de la cosecha. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 &iexcl;Me ha devorado, me ha consumido
Nabucodonosor, rey de Babilonia! &iexcl;Me ha dejado como un plato vac&iacute;o! &iexcl;Me ha
tragado como el Drag&oacute;n, ha llenado su vientre con mis delicias y me ha
expulsado! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 &iexcl;Que la violencia hecha a mi carne caiga
sobre Babel!, dice la que habita en Si&oacute;n. &iexcl;Caiga mi sangre sobre los habitantes
de Caldea!, dice Jerusal&eacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Por eso, as&iacute; habla el Se&ntilde;or: Yo voy a
defender tu causa y a encargarme de tu venganza; yo secar&eacute; su mar y agotar&eacute; su
manantial. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Babel ser&aacute; un mont&oacute;n de escombros, una
guarida de chacales, una devastaci&oacute;n y un motivo de estupor, un lugar
deshabitado</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Rugen todos juntos como cachorros de le&oacute;n,
gru&ntilde;en como cr&iacute;as de leonas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Mientras entran en calor, les preparo un
fest&iacute;n los embriagar&eacute; para que se emboten; as&iacute; dormir&aacute;n un sue&ntilde;o eterno y no se
despertar&aacute;n &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Los har&eacute; bajar como corderos al matadero,
como carneros y chivos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 &iexcl;C&oacute;mo ha sido tomada Sesac y conquistada
la gloria de toda la tierra! &iexcl;C&oacute;mo ha sido devastada Babilonia en medio de las
naciones! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 El mar subi&oacute; contra Babel, la cubri&oacute; el
tumulto de sus olas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Sus ciudades son una devastaci&oacute;n, un
p&aacute;ramo, una estepa, nadie habita en ellas, por all&iacute; no pasa ning&uacute;n hombre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Yo castigar&eacute; a Bel en Babel, sacar&eacute; de su
boca lo que se trag&oacute;; las naciones no afluir&aacute;n m&aacute;s hacia &eacute;l, y hasta el muro de
Babilonia caer&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 &iexcl;Salgan de en medio de ella, pueblo m&iacute;o, y
salve cada uno su vida del ardor de la ira del Se&ntilde;or! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 No se descorazonen, ni teman por los
rumores que se oir&aacute;n en el pa&iacute;s. Un a&ntilde;o correr&aacute; un rumor y otro el a&ntilde;o
siguiente: la violencia reinar&aacute; en el pa&iacute;s y un tirano se levantar&aacute; contra
otro. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 Porque llegar&aacute;n los d&iacute;as en que pedir&eacute;
cuenta a los &iacute;dolos de Babilonia: todo su pa&iacute;s se cubrir&aacute; de verg&uuml;enza y caer&aacute;n
sus v&iacute;ctimas en medio de ella. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 Gritar&aacute;n jubilosos contra Babilonia el
cielo, la tierra y lo que hay en ella, porque del Norte llegar&aacute;n sus
devastadores &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 Babilonia tambi&eacute;n tiene que caer por las
v&iacute;ctimas de Israel, as&iacute; como cayeron por Babilonia las v&iacute;ctimas de toda la
tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 &iexcl;Vayan, salvados de la espada, no se
detengan! &iexcl;Acu&eacute;rdense del Se&ntilde;or desde lejos y piensen en Jerusal&eacute;n! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>51 Sent&iacute;amos verg&uuml;enza al o&iacute;r el ultraje, la
confusi&oacute;n cubr&iacute;a nuestro rostro, porque penetraron extranjeros en los lugares
santos de la Casa del Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>52 Por eso, llegar&aacute;n los d&iacute;as &ndash;or&aacute;culo del
Se&ntilde;or&ndash; en que castigar&eacute; a los &iacute;dolos de Babilonia y las v&iacute;ctimas gemir&aacute;n en
todo su pa&iacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>53 Aunque Babel se eleve hasta el cielo y
haga inaccesible su alta fortaleza, le llegar&aacute;n devastadores de parte m&iacute;a
&ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>54 &iexcl;Oigan! Un clamor sale de Babilonia, un
gran estruendo del pa&iacute;s de los caldeos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>55 Porque el Se&ntilde;or devasta a Babilonia y hace
cesar su gran estr&eacute;pito: sus olas braman como las aguas caudalosas y resuena el
estruendo de su voz. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>56 Porque llega contra Babilonia un
devastador: sus guerreros son capturados, se quiebran sus arcos. S&iacute;, el Se&ntilde;or
es el Dios de las represalias: &eacute;l paga estrictamente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>57 Yo embriagar&eacute; a sus pr&iacute;ncipes y a sus
sabios, a sus gobernadores, a sus prefectos y sus guerreros: ellos dormir&aacute;n el
sue&ntilde;o eterno y no se despertar&aacute;n &ndash;or&aacute;culo del Rey cuyo nombre es Se&ntilde;or de los
ej&eacute;rcitos&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>58 As&iacute; habla el Se&ntilde;or de los ej&eacute;rcitos: Los
muros de Babilonia, la extensa, ser&aacute;n arrasados por completo, y sus altas
puertas ser&aacute;n incendiadas. As&iacute;, los pueblos se fatigan por nada y s&oacute;lo para el
fuego se exten&uacute;an las naciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>59 Esta es la orden que el profeta Jerem&iacute;as
dio a Sera&iacute;as, hijo de Ner&iacute;as, hijo de Maas&iacute;as, cuando este parti&oacute; para
Babilonia con Sedec&iacute;as, rey de Jud&aacute;, en el cuarto a&ntilde;o de su reinado. Sera&iacute;as
era el encargado de las etapas durante la marcha. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>60 Jerem&iacute;as hab&iacute;a escrito en un libro toda la
desgracia que deb&iacute;a sobrevenir a Babilonia, todas estas palabras escritas
contra Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>61 Y Jerem&iacute;as dijo a Sera&iacute;as: &laquo;Cuando llegues
a Babilonia, procura leer en voz alta todas estas palabras. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>62 Luego dir&aacute;s: &laquo;Se&ntilde;or, t&uacute; has dicho de este
lugar que ser&iacute;a destruido, de manera que no quedar&iacute;a en &eacute;l ning&uacute;n habitante, ni
hombre ni animal, sino que ser&iacute;a una desolaci&oacute;n perpetua&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>63 Y cuando hayas acabado de leer este libro,
lo atar&aacute;s a una piedra y lo arrojar&aacute;s en medio del Eufrates. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>64 Entonces dir&aacute;s: De esta manera se hundir&aacute;
Babilonia, y no se levantar&aacute; nunca m&aacute;s de la desgracia que yo har&eacute; venir sobre
ella&raquo;. Aqu&iacute; concluyen las palabras de Jerem&iacute;as. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCW.HTM>Anterior</a></b> - <b><a href=__PCY.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>