<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Nuevo Testamento &gt; PRIMERA CARTA A LOS CORINTIOS &gt; 7" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Nuevo Testamento<ul type=square><li>PRIMERA CARTA A LOS CORINTIOS<ul type=square><li>7</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PY5.HTM>Anterior</a></b> - <b><a href=__PY7.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PY6.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 7 </p>



<p class=MsoNormal>1 Ahora responder&eacute; a lo que ustedes me han
preguntado por escrito: Es bueno para el hombre abstenerse de la mujer.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Sin embargo, por el peligro de
incontinencia, que cada hombre tenga su propia esposa, y cada mujer, su propio
marido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Que el marido cumpla los deberes conyugales
con su esposa; de la misma manera, la esposa con su marido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 La mujer no es due&ntilde;a de su cuerpo, sino el
marido; tampoco el marido es due&ntilde;o de su cuerpo, sino la mujer.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 No se nieguen el uno al otro, a no ser de
com&uacute;n acuerdo y por alg&uacute;n tiempo, a fin de poder dedicarse con m&aacute;s intensidad a
la oraci&oacute;n; despu&eacute;s vuelvan a vivir como antes, para que Satan&aacute;s no se
aproveche de la incontinencia de ustedes y los tiente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Esto que les digo es una concesi&oacute;n y no una
orden.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Mi deseo es que todo el mundo sea como yo,
pero cada uno recibe del Se&ntilde;or su don particular: unos este, otros aquel.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 A los solteros y a las
viudas, les aconsejo que permanezcan como yo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Pero si no pueden contenerse,
que se casen; es preferible casarse que arder en malos deseos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 A los casados, en cambio,
les ordeno &ndash;y esto no es mandamiento m&iacute;o, sino del Se&ntilde;or&ndash; que la esposa no se
separe de su marido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Si se separa, que no vuelva a casarse, o
que se reconcilie con su esposo. Y que tampoco el marido abandone a su mujer. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 En cuanto a las otras preguntas, les digo
yo, no el Se&ntilde;or: Si un hombre creyente tiene una esposa que no cree, pero ella
est&aacute; dispuesta a convivir con &eacute;l, que no la abandone.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Y si una mujer se encuentra en la misma
condici&oacute;n, que tampoco se separe de su esposo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Porque el marido que no tiene fe es
santificado por su mujer, y la mujer que no tiene fe es santificada por el
marido creyente. Si no fuera as&iacute;, los hijos de ustedes ser&iacute;an impuros; en
cambio, est&aacute;n santificados. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Pero si el c&oacute;nyuge que no cree desea
separarse, que lo haga, y en ese caso, el c&oacute;nyuge creyente no permanece ligado
al otro, porque Dios nos ha llamado a vivir en paz.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Despu&eacute;s de todo, &iquest;qu&eacute; sabes t&uacute;, que eres
la esposa, si podr&aacute;s o no salvar a tu marido, y t&uacute;, marido, si podr&aacute;s salvar a
tu mujer? </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Fuera de este caso, que cada uno siga
viviendo en la condici&oacute;n que el Se&ntilde;or le asign&oacute; y en la que se encontraba
cuando fue llamado. Esto es lo que prescribo en todas las Iglesias.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Si un hombre estaba circuncidado antes que
Dios lo llamara, que no oculte la se&ntilde;al de la circuncisi&oacute;n; si el llamado lo
encontr&oacute; incircunciso, que no se circuncide.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Lo que vale no es la circuncisi&oacute;n, sino
cumplir los mandamientos de Dios. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Que cada uno permanezca en el estado en
que se encontraba cuando Dios lo llam&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 &iquest;Eras esclavo al escuchar el llamado de
Dios? No te preocupes por ello, y aunque puedas llegar a ser un
hombre libre, aprovecha m&aacute;s bien tu condici&oacute;n de esclavo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Porque el que era esclavo cuando el Se&ntilde;or
lo llam&oacute;, ahora es un hombre libre en el Se&ntilde;or; de la misma manera, el que era
libre cuando el Se&ntilde;or lo llam&oacute;, ahora es un esclavo de Cristo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 &iexcl;Ustedes han sido redimidos y a qu&eacute;
precio! No se hagan esclavos de los hombres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Hermanos, que cada uno permanezca delante
de Dios en el estado en que se encontraba cuando fue llamado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Acerca de la virginidad, no tengo ning&uacute;n
precepto del Se&ntilde;or. Pero hago una advertencia, como quien, por la misericordia
del Se&ntilde;or, es digno de confianza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Considero que, por las dificultades del
tiempo presente, lo mejor para el hombre es vivir sin casarse.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 &iquest;Est&aacute;s unido a una mujer? No te separes de
ella. &iquest;No tienes mujer? No la busques.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Si te casas, no pecas. Y si una joven se
casa, tampoco peca. Pero los que lo hagan, sufrir&aacute;n tribulaciones en su carne
que yo quisiera evitarles. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Lo que quiero decir, hermanos, es esto:
queda poco tiempo. Mientras tanto, los que tienen mujer vivan como si no la
tuvieran;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 los que lloran, como si no lloraran; lo
que se alegran, como si no se alegraran; los que compran, como si no poseyeran
nada;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 los que disfrutan del mundo, como si no
disfrutaran. Porque la apariencia de este mundo es pasajera.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Yo quiero que ustedes vivan sin inquietudes.
El que no tiene mujer se preocupa de las cosas del Se&ntilde;or, buscando c&oacute;mo agradar
al Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 En cambio, el que tienen mujer se preocupa
de las cosas de este mundo, buscando c&oacute;mo agradar a su mujer,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 y as&iacute; su coraz&oacute;n est&aacute; dividido. Tambi&eacute;n la
mujer soltera, lo mismo que la virgen, se preocupa de las cosas del Se&ntilde;or,
tratando de ser santa en el cuerpo y en el esp&iacute;ritu. La mujer casada, en
cambio, se preocupa de las cosas de este mundo, buscando c&oacute;mo agradar a su
marido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Les he dicho estas cosas para el bien de
ustedes, no para ponerles un obst&aacute;culo, sino para que ustedes hagan lo que es
m&aacute;s conveniente y se entreguen totalmente al Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Si un hombre, encontr&aacute;ndose en plena
vitalidad, cree que no podr&aacute; comportarse correctamente con la mujer que ama, y
que debe casarse, que haga lo que le parezca: si se casan, no comete ning&uacute;n
pecado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 En cambio, el que decide no casarse con
ella, porque se siente interiormente seguro y puede contenerse con pleno
dominio de su voluntad, tambi&eacute;n obra correctamente.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Por lo tanto, el que se casa con la mujer
que ama, hace bien; pero el que no se casa, obra mejor todav&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 La mujer permanece ligada a su marido
mientras este vive; en cambio, si muere el marido, queda en libertad para
casarse con el que quiera. Pero en esto, debe ser guiada por el Se&ntilde;or.</p>

<p class=MsoNormal>40 Sin embargo, ser&aacute; m&aacute;s feliz si no vuelve
a casarse, de acuerdo con mi consejo. Ahora bien, yo creo tener el Esp&iacute;ritu de
Dios. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PY5.HTM>Anterior</a></b> - <b><a href=__PY7.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>