<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 7" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>7</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRU.HTM>Anterior</a></b> - <b><a href=__PRW.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PRV.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 7 </p>



<p class=MsoNormal>1 Tambi&eacute;n fueron detenidos siete hermanos,
junto con su madre. El rey, flagel&aacute;ndolos con azotes y tendones
de buey, trat&oacute; de obligarlos a comer carne de cerdo, prohibida por la Ley.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Pero uno de ellos, hablando
en nombre de todos, le dijo: &laquo;&iquest;Qu&eacute; quieres preguntar y saber de nosotros?
Estamos dispuestos a morir, antes que violar las leyes de nuestros padres&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El rey, fuera de s&iacute;, mand&oacute; poner al fuego
sartenes y ollas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 y cuando estuvieron al rojo vivo, orden&oacute;
que cortaran la lengua al que hab&iacute;a hablado en nombre de los dem&aacute;s, y que le
arrancaran el cuello cabelludo y le amputaran las extremidades en presencia de
sus hermanos y de su madre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Cuando qued&oacute; totalmente mutilado, aunque
a&uacute;n estaba convida, mand&oacute; que lo acercaran al fuego y lo arrojaran a la sart&eacute;n.
Mientras el humo de la sart&eacute;n se extend&iacute;a por todas partes, los otros hermanos
y la madre se animaban mutuamente a morir con generosidad, diciendo :</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 &laquo;El Se&ntilde;or Dios nos est&aacute;
viendo y tiene compasi&oacute;n de nosotros, como lo declar&oacute; Mois&eacute;s en el canto que
atestigua claramente: &laquo;El Se&ntilde;or se apiadar&aacute; de sus servidores&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Una vez que el primero muri&oacute; de esta
manera, llevaron al suplicio al segundo. Despu&eacute;s de arrancarle el
cuero cabelludo, le preguntaron: &laquo;&iquest;Vas a comer carne de cerdo, antes que sean
torturados todos los miembros de tu cuerpo?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Pero &eacute;l, respondiendo en su lengua materna,
exclam&oacute;: &laquo;&iexcl;No!&raquo;. Por eso, tambi&eacute;n &eacute;l sufri&oacute; la misma tortura que el primero.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Y cuando estaba por dar el &uacute;ltimo suspiro,
dijo: &laquo;T&uacute;, malvado, nos privas de la vida presente, pero el Rey del universo
nos resucitar&aacute; a una vida eterna, ya que nosotros morimos por sus leyes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Despu&eacute;s de este, fue castigado el tercero.
Apenas se lo pidieron, present&oacute; su lengua, extendi&oacute; decididamente sus manos</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 y dijo con valent&iacute;a: &laquo;Yo he recibido estos
miembros como un don del Cielo, pero ahora los desprecio por amor a sus leyes y
espero recibirlos nuevamente de &eacute;l&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El rey y sus acompa&ntilde;antes
estaban sorprendidos del valor de aquel joven, que no hac&iacute;a ning&uacute;n caso de sus
sufrimientos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Una vez que muri&oacute; este,
sometieron al cuarto a la misma tortura y a los mismos suplicios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y cuando ya estaba pr&oacute;ximo a
su fin, habl&oacute; as&iacute;: &laquo;Es preferible morir a manos de los hombres, con la
esperanza puesta en Dios de ser resucitados por &eacute;l. T&uacute;, en cambio, no
resucitar&aacute;s para la vida&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 En seguida trajeron al quinto y comenzaron
a torturarlo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Pero &eacute;l, con los ojos fijos
en el rey, dijo: &laquo;T&uacute;, aunque eres un simple mortal, tienes poder sobre los hombres
y por eso haces lo que quieres. Pero no creas que Dios ha abandonado a
nuestro pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Espera y ver&aacute;s c&oacute;mo su poder soberano te
atormentar&aacute; a ti y a tu descendencia&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Despu&eacute;s de este trajeron al sexto, el
cual, estando a punto de morir, dijo: &laquo;No te hagas vanas ilusiones, porque
nosotros padecemos esto por nuestra propia culpa; por haber pecado contra
nuestro Dios, nos han sucedido cosas tan sorprendentes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Pero t&uacute;, que te has atrevido a luchar
contra Dios, no pienses que vas a quedar impune&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Incomparablemente admirable y digna del
m&aacute;s glorioso recuerdo fue aquella madre que, viendo morir a sus siete hijos en
un solo d&iacute;a, soport&oacute; todo valerosamente, gracias a la esperanza que ten&iacute;a
puesta en el Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Llena de nobles
sentimientos, exhortaba a cada uno de ellos, habl&aacute;ndoles en su lengua materna.
Y animando con un ardor varonil sus reflexiones de mujer, les dec&iacute;a:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 &laquo;Yo no s&eacute; c&oacute;mo ustedes aparecieron
en mis entra&ntilde;as; no fui yo la que les dio el esp&iacute;ritu y la vida ni la que
orden&oacute; armoniosamente los miembros de su cuerpo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Pero s&eacute; que el Creador del
universo, el que plasm&oacute; al hombre en su nacimiento y determin&oacute; el origen de
todas las cosas, les devolver&aacute; misericordiosamente el esp&iacute;ritu y la vida, ya
que ustedes se olvidan ahora de s&iacute; mismos por amor de sus leyes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Ant&iacute;oco pens&oacute; que se estaba
burlando de &eacute;l y sospech&oacute; que esas palabras eran un insulto. Como a&uacute;n viv&iacute;a el
m&aacute;s joven, no s&oacute;lo trataba de convencerlo con palabras, sino que le promet&iacute;a
con juramentos que lo har&iacute;a rico y feliz, si abandonaba las tradiciones de sus
antepasados. Le aseguraba asimismo que lo har&iacute;a su Amigo y le confiar&iacute;a
altos cargos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Pero como el joven no le hac&iacute;a ning&uacute;n
caso, el rey hizo llamar a la madre y le pidi&oacute; que aconsejara a su hijo, a fin
de salvarle la vida.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Despu&eacute;s de mucho insistir, ella accedi&oacute; a
persuadir a su hijo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Entonces, acerc&aacute;ndose a &eacute;l y burl&aacute;ndose
del cruel tirano, le dijo en su lengua materna: &laquo;Hijo m&iacute;o, ten compasi&oacute;n de m&iacute;,
que te llev&eacute; nueve meses en mis entra&ntilde;as, te amamant&eacute; durante tres a&ntilde;os y te
cri&eacute; y eduqu&eacute;, d&aacute;ndote el alimento, hasta la edad que ahora tienes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Yo te suplico, hijo m&iacute;o, que mires al
cielo y a la tierra, y al ver todo lo que hay en ellos, reconozcas que Dios lo
hizo todo de la nada, y que tambi&eacute;n el g&eacute;nero humano fue hecho de la misma
manera.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 No temas a este verdugo: mu&eacute;strate m&aacute;s
bien digno de tus hermanos y acepta la muerte, para que yo vuelva a encontrarte
con ellos en el tiempo de la misericordia&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Apenas ella termin&oacute; de
hablar, el joven dijo: &laquo;&iquest;Qu&eacute; esperan? Yo no obedezco el decreto del rey, sino
las prescripciones de la Ley que fue dada a nuestros padres por medio de
Mois&eacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Y t&uacute;, que eres el causante
de todas las desgracias de los hebreos, no escapar&aacute;s de las manos de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Es verdad que nosotros
padecemos a causa de nuestros propios pecados;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 pero si el Se&ntilde;or viviente se ha irritado
por un tiempo para castigarnos y corregirnos, &eacute;l volver&aacute; a reconciliarse con
sus servidores.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 T&uacute;, en cambio, el m&aacute;s imp&iacute;o e infame de
todos los hombres, no te engr&iacute;as vanamente ni alientes falsas esperanzas,
levantando tu mano contra los hijos del Cielo,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 porque todav&iacute;a no has escapado al juicio
del Dios todopoderoso que ve todas las cosas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Nuestros hermanos, despu&eacute;s de haber
soportado un breve tormento, gozan ahora de la vida inagotable, en virtud de la
Alianza de Dios. Pero t&uacute;, por el justo juicio de Dios, soportar&aacute;s la pena
merecida por tu soberbia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Yo, como mis hermanos, entrego mi cuerpo y
mi alma por las leyes de nuestros padres, invocando a Dios para que pronto se
muestro propicio con nuestra naci&oacute;n y para que te haga confesar, a fuerza de
aflicciones y golpes, que &eacute;l es el &uacute;nico Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 &iexcl;Ojal&aacute; que se detenga en m&iacute; y en mis
hermanos la ira del Todopoderoso, justamente desencadenada sobre todo nuestro
pueblo!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 El rey, fuera de s&iacute; y exasperado por la
burla, se ensa&ntilde;&oacute; con es m&aacute;s cruelmente que con los dem&aacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 As&iacute; muri&oacute; el &uacute;ltimo de los j&oacute;venes, de una
manera irreprochable y con entera confianza en el Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Finalmente muri&oacute; la madre, despu&eacute;s de
todos sus hijos.</p>

<p class=MsoNormal>42 Pero basta con esto para informar acerca
de los banquetes rituales y de la magnitud de los suplicios. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRU.HTM>Anterior</a></b> - <b><a href=__PRW.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>