<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 37" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>37</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDY.HTM>Anterior</a></b> - <b><a href=__PE0.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDZ.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 37 </p>



<p class=MsoNormal>1 La mano del Se&ntilde;or se pos&oacute; sobre m&iacute;, y el
Se&ntilde;or me sac&oacute; afuera por medio de su esp&iacute;ritu y me puso en el valle, que estaba
lleno de huesos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Luego me hizo pasar a trav&eacute;s de ellos en
todas las direcciones, y vi que los huesos tendidos en el valle eran muy
numerosos y estaban resecos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El Se&ntilde;or me dijo: &laquo;Hijo de hombre, &iquest;podr&aacute;n
revivir estos huesos?&raquo;. Yo respond&iacute;: &laquo;T&uacute; lo sabes, Se&ntilde;or&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El me dijo: &laquo;Profetiza sobre estos huesos,
dici&eacute;ndoles: Huesos secos, escuchen la palabra del Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 As&iacute; habla el Se&ntilde;or a estos huesos: Yo voy a
hacer que un esp&iacute;ritu penetre en ustedes, y vivir&aacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Pondr&eacute; nervios en ustedes, har&eacute; crecer
carne sobre ustedes, los recubrir&eacute; de piel, les infundir&eacute; un esp&iacute;ritu, y
vivir&aacute;n. As&iacute; sabr&aacute;n que yo soy el Se&ntilde;or&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Yo profetic&eacute; como se me hab&iacute;a ordenado, y
mientras profetizaba, se produjo un temblor, y los huesos se juntaron unos con
otros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Al mirar, vi que los huesos se cubr&iacute;an de
nervios, que brotaba la carne y se recubr&iacute;an de piel, pero no hab&iacute;a esp&iacute;ritu en
ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Entonces el Se&ntilde;or me dijo: &laquo;Convoca
prof&eacute;ticamente al esp&iacute;ritu, profetiza, hijo de hombre, T&uacute; dir&aacute;s al esp&iacute;ritu:
As&iacute; habla el Se&ntilde;or: Ven, esp&iacute;ritu, ven de los cuatro vientos, y sopla sobre
estos muertos para que revivan&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Yo profetic&eacute; como &eacute;l me lo hab&iacute;a ordenado,
y el esp&iacute;ritu penetr&oacute; en ellos. As&iacute; revivieron y se incorporaron sobre sus
pies. Era un ej&eacute;rcito inmenso. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Luego el Se&ntilde;or me dijo: Hijo de hombre,
estos huesos son toda la casa de Israel. Ellos dicen: &laquo;Se han secado nuestros
huesos y se ha desvanecido nuestro esperanza. &iexcl;Estamos perdidos!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Por eso, profetiza dici&eacute;ndoles: As&iacute; habla
el Se&ntilde;or: Yo voy a abrir las tumbas de ustedes, los har&eacute; salir de ellas, y los
har&eacute; volver, pueblo m&iacute;o, a la tierra de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Y cuando abra sus tumbas y los haga salir
de ellas, ustedes, mi pueblo, sabr&aacute;n que yo soy el Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Yo pondr&eacute; mi esp&iacute;ritu en ustedes, y
vivir&aacute;n; los establecer&eacute; de nuevo en su propio suelo, y as&iacute; sabr&aacute;n que yo, el
Se&ntilde;or, lo he dicho y lo har&eacute; &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Hijo de hombre, toma un trozo de madera y
escribe sobre &eacute;l: &laquo;Jud&aacute; y los israelitas que le est&aacute;n unidos&raquo;. Toma despu&eacute;s
otro trozo y escribe: &laquo;Jos&eacute;, madera de Efra&iacute;m, y toda la casa de Israel unida a
&eacute;l&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 J&uacute;ntalos luego uno con el otro, de manera
que formen una sola pieza de madera y sean una sola cosa en tu mano. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Y cuando la gente de tu pueblo te
pregunte: &iquest;No vas a explicarnos qu&eacute; quieres decir con esto?&raquo;, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 T&uacute; les responder&aacute;s: As&iacute; habla el Se&ntilde;or: Yo
voy a tomar la madera de Jos&eacute;, que est&aacute; en la mano de Efra&iacute;m, y a las tribus de
Israel unidas a &eacute;l, y les a&ntilde;adir&eacute; la madera de Jud&aacute;. As&iacute; har&eacute; de todos ellos un
solo trozo de madera, y ser&aacute;n una sola cosa en mi mano. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Los trozos de madera sobre los que hayas
escrito deber&aacute;n estar en tu mano, bien a la vista de ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces les dir&aacute;s: As&iacute; habla el Se&ntilde;or: Yo
voy a tomar a los israelitas de entre las naciones adonde hab&iacute;an ido; los
reunir&eacute; de todas partes y los llevar&eacute; a su propio suelo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Har&eacute; de ellos una sola naci&oacute;n en la
tierra, en las monta&ntilde;as de Israel, y todos tendr&aacute;n un solo rey: ya no formar&aacute;n
dos naciones ni estar&aacute;n m&aacute;s divididos en dos reinos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Ya no volver&aacute;n a contaminarse con sus
&iacute;dolos, con sus abominaciones y con todas sus rebeld&iacute;as. Los salvar&eacute; de sus
pecados de apostas&iacute;a y los purificar&eacute;: ellos ser&aacute;n mi Pueblo y yo ser&eacute; su Dios.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Mi servidor David reinar&aacute; sobre ellos y
todos ellos tendr&aacute;n un solo pastor. Observar&aacute;n mis leyes,
cumplir&aacute;n mis preceptos y los pondr&aacute;n en pr&aacute;ctica. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Habitar&aacute;n en la tierra que di a mi
servidor Jacob, donde habitaron sus padres. All&iacute; habitar&aacute;n para siempre, ellos,
sus hijos y sus nietos; y mi servidor David ser&aacute; su pr&iacute;ncipe eternamente. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Establecer&eacute; para ellos una alianza de paz,
que ser&aacute; para ellos una alianza eterna. Los instalar&eacute;, los multiplicar&eacute; y
pondr&eacute; mi Santuario en medio de ellos para siempre. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Mi morada estar&aacute; junto a ellos: yo ser&eacute; su
Dios y ellos ser&aacute;n mi Pueblo. </p>

<p class=MsoNormal>28 Y cuando mi Santuario est&eacute; en medio de
ellos para siempre, las naciones sabr&aacute;n que yo soy el Se&ntilde;or, el que santifico a
Israel. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDY.HTM>Anterior</a></b> - <b><a href=__PE0.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>