<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 45" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>45</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PE6.HTM>Anterior</a></b> - <b><a href=__PE8.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PE7.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 45 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 Cuando ustedes hagan el sorteo para
repartirse el pa&iacute;s en herencia, reservar&aacute;n un tributo para el Se&ntilde;or, una
fracci&oacute;n santa de territorio, de doce mil quinientos metros de largo por diez
mil de ancho. Ese territorio ser&aacute; santo en toda su extensi&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 De all&iacute; se destinar&aacute; para el Santuario un
cuadrado de doscientos cincuenta metros de cada lado, con una zona de
veinticinco metros alrededor de &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Sobre esta &aacute;rea medir&aacute;s un espacio de doce
mil quinientos metros de largo por cinco mil de ancho: all&iacute; estar&aacute; el
Santuario, el lugar sant&iacute;simo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Esta ser&aacute; la fracci&oacute;n santa del pa&iacute;s,
destinada a los sacerdotes que sirven al Santuario y se acercan al Se&ntilde;or para
servirlo: ellos tendr&aacute;n all&iacute; un sitio para sus casas y pastizales para su
ganado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Un espacio de doce mil quinientos metros de
largo y cinco mil de ancho ser&aacute; para los levitas que sirven a la Casa: ellos
poseer&aacute;n all&iacute; ciudades donde habitar. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Como propiedad de la ciudad, ustedes
demarcar&aacute;n un espacio de dos mil quinientos metros de ancho por doce mil
quinientos de largo, junto a la parte reservada al Santuario: esto ser&aacute; para
todo el pueblo de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Al pr&iacute;ncipe le corresponder&aacute; una propiedad,
a ambos lados de la parte reservada al Santuario y de los l&iacute;mites de la ciudad:
se extender&aacute; a lo largo de ellos, por el lado occidental hacia el oeste y por
el lado oriental hacia el este. Esa propiedad tendr&aacute; una longitud igual a la de
las otras partes del pa&iacute;s, desde la frontera occidental hasta la frontera
oriental</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 del pa&iacute;s. Esa ser&aacute; su propiedad en Israel.
As&iacute; mis pr&iacute;ncipes no oprimir&aacute;n m&aacute;s a mi pueblo, sino que dejar&aacute;n el pa&iacute;s al
pueblo de Israel, seg&uacute;n sus tribus. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 As&iacute; habla el Se&ntilde;or: &iexcl;Ya es demasiado,
pr&iacute;ncipes de Israel! Acaben con la violencia y la depredaci&oacute;n, practiquen el
derecho y la justicia, dejen de extorsionar a mi pueblo &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Tengan balanzas justas, un ef&aacute; justo y un
bat justo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 El ef&aacute; y el bat tendr&aacute;n la misma
capacidad, de manera que tanto el bat como el ef&aacute; contendr&aacute;n la d&eacute;cima parta
del j&oacute;mer. Seg&uacute;n el j&oacute;mer se medir&aacute; su capacidad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El siclo ser&aacute; de veinte gueras. Veinte
siclos m&aacute;s veinte siclos y quince siclos ser&aacute;n para ustedes una mina. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Este es el tributo que ustedes reservar&aacute;n:
un sexto de ef&aacute; por j&oacute;mer de trigo y un sexto de ef&aacute; por j&oacute;mer de cebada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y esta es la medida para el aceite: un
d&eacute;cimo de bat por cor, a raz&oacute;n de diez bat por j&oacute;mer. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Se reservar&aacute; una cabeza de ganado menor
por cada reba&ntilde;o de doscientos animales, entre los reba&ntilde;os de Israel, para la
oblaci&oacute;n, el holocausto y los sacrificios de comuni&oacute;n, como expiaci&oacute;n en favor
de ellos &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Todo el pueblo del pa&iacute;s deber&aacute; reservar
este tributo para el pr&iacute;ncipe de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Pero el pr&iacute;ncipe se encargar&aacute; de los
holocaustos, la ablaci&oacute;n y la libaci&oacute;n, en las fiestas, los d&iacute;as de luna nueva,
los s&aacute;bados y todas las solemnidades del pueblo de Israel. El proveer&aacute; lo
necesario para el sacrificio por el pecado, para la oblaci&oacute;n, el holocausto y
los sacrificios de comuni&oacute;n, a fin de expiar por el pueblo de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 As&iacute; habla el Se&ntilde;or: El primer d&iacute;a del
primer mes, tomar&aacute;s un ternero sin defecto para quitar el pecado del Santuario.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 El sacerdote tomar&aacute; sangre de la v&iacute;ctima
por el pecado y la pondr&aacute; sobre los postes de la puerta de la Casa, sobre los
cuatro &aacute;ngulos del z&oacute;calo del altar y sobre los postes de la puerta del atrio
interior. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Lo mismo har&aacute; el primer d&iacute;a del s&eacute;ptimo
mes, en favor de cualquiera que haya pecado por inadvertencia o ignorancia. As&iacute;
har&aacute;n la expiaci&oacute;n por la Casa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El d&iacute;a catorce del primer mes, ustedes
celebrar&aacute;n la fiesta de la Pascua. Durante siete d&iacute;as se comer&aacute; pan sin
levadura. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Aquel d&iacute;a, el pr&iacute;ncipe ofrecer&aacute; un ternero
por s&iacute; mismo y por todo el pueblo del pa&iacute;s, en sacrificio por el pecado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Durante los siete d&iacute;as de la fiesta, cada
uno de los siete d&iacute;as, ofrecer&aacute; siete terneros y siete carneros sin defecto en
holocausto al Se&ntilde;or, y un chivo en sacrificio por el pecado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Como oblaci&oacute;n, ofrecer&aacute; una medida de
harina por cada ternero y cada carnero, y siete litros de aceite por cada
medida. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 El d&iacute;a quince del s&eacute;ptimo mes, con ocasi&oacute;n
de la Fiesta, el pr&iacute;ncipe har&aacute; lo mismo durante siete d&iacute;as: el mismo sacrificio
por el pecado, el mismo holocausto, la misma oblaci&oacute;n y el mismo aceite. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PE6.HTM>Anterior</a></b> - <b><a href=__PE8.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>