<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 32" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>32</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PPG.HTM>Anterior</a></b> - <b><a href=__PPI.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PPH.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 32 </p>



<p class=MsoNormal>1 Despu&eacute;s de estos acontecimientos y de
todas estas pruebas de fidelidad, Senaquerib, rey de Asiria, invadi&oacute; Jud&aacute;,
siti&oacute; las ciudades fortificadas y mand&oacute; expugnarlas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Cuando Ezequ&iacute;as vio que Senaquerib hab&iacute;a
venido con la intenci&oacute;n de atacar a Jerusal&eacute;n,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 consult&oacute; a sus jefes y a sus guerreros
sobre la conveniencia de cortar el agua de las fuentes que estaban fuera de la
ciudad, y ellos lo apoyaron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Entonces se reuni&oacute; una gran multitud y
taparon todas las fuentes y el arroyo que corr&iacute;a en medio de esa regi&oacute;n,
diciendo: &laquo;As&iacute;, cuando lleguen los reyes de Asiria, no encontrar&aacute;n agua en
abundancia&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Ezequ&iacute;as obr&oacute; con decisi&oacute;n: repar&oacute; todas
las brechas de la muralla, levant&oacute; torres sobre ella y otro muro por fuera,
fortific&oacute; el Mil&oacute; en la Ciudad de David y fabric&oacute; gran cantidad de dardos y
escudos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Tambi&eacute;n puso jefes militares al frente del
pueblo, los reuni&oacute; junto a &eacute;l en la plaza de la puerta de la ciudad, y los
anim&oacute; dici&eacute;ndoles:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 &laquo;&iexcl;Sean fuertes y tengan
valor! No teman ni se acobarden ante el rey de Asiria y ante toda la
multitud que lo acompa&ntilde;a, porque el que est&aacute; con nosotros es m&aacute;s poderoso que
el que est&aacute; con &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Con &eacute;l no hay m&aacute;s que un brazo de carne,
pero con nosotros est&aacute; el Se&ntilde;or, nuestro Dios, para socorrernos y combatir a
nuestro lado&raquo;. El pueblo se sinti&oacute; reconfortado por las palabras de Ezequ&iacute;as,
rey de Jud&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Despu&eacute;s de esto, Senaquerib, rey de Asiria,
que se encontraba en Laquis con todas sus tropas, envi&oacute; a sus servidores a
Jerusal&eacute;n para decir a Ezequ&iacute;as, rey de Jud&aacute;, y a todo el pueblo de Jud&aacute; que
estaba en Jerusal&eacute;n:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 &laquo;As&iacute; habla Senaquerib, rey de Asiria: &iquest;En
qu&eacute; conf&iacute;an ustedes para permanecer sitiados en Jerusal&eacute;n?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 &iquest;No ven que Ezequ&iacute;as los est&aacute; enga&ntilde;ando y
que &eacute;l los expone a morir de hambre y de sed, cuando dice: &laquo;El Se&ntilde;or, nuestro
Dios, nos librar&aacute; de la mano del rey de Asiria&raquo;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 &iquest;No ha sido el mismo Ezequ&iacute;as el que
elimin&oacute; sus lugares altos y sus altares, diciendo a Jud&aacute; y a Jerusal&eacute;n: &laquo;S&oacute;lo
ante un altar se postrar&aacute;n y sobre &eacute;l quemar&aacute;n incienso&raquo;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Ustedes saben muy bien lo
que hemos hecho, yo y mis padres, y a todos los pueblos de las diversas
regiones. &iquest;Acaso los dioses de esas naciones pudieron salvar a sus pa&iacute;ses de
mis manos?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entre todos los dioses de
esas naciones que mis padres consagraron al exterminio, &iquest;hubo alguno capaz de
librar a su pueblo de mis manos? &iexcl;Tampoco su dios podr&aacute; entonces
librarlos a ustedes!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 &iexcl;Que Ezequ&iacute;as no los enga&ntilde;e ni los seduzca
de esa manera! No le crean, porque ning&uacute;n dios de ninguna naci&oacute;n ni de ning&uacute;n
reino pudo salvar a su pueblo de mis manos ni de las manos de mis padres:
&iexcl;cu&aacute;nto menos su dios podr&aacute; librarlos a ustedes!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Mientras los servidores de Senaquerib
segu&iacute;an hablando contra el Se&ntilde;or Dios y contra Ezequ&iacute;as, su servidor,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Senaquerib escribi&oacute; una carta para
ultrajar al Se&ntilde;or, el Dios de Israel, y desafiarlo en estos t&eacute;rminos: &laquo;As&iacute; como
en los otros pa&iacute;ses los dioses de las naciones no han podido librar a sus
pueblos, tampoco podr&eacute; el dio de Ezequ&iacute;as librar a su pueblo de mis manos&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Los servidores de Senaquerib gritaban a
voz en cuello, en lengua hebrea, al pueblo de Jerusal&eacute;n que se hallaba sobre la
muralla, para intimidarlos y asustarlos, a fin de apoderarse de la ciudad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y hablaban del Dios de Jerusal&eacute;n como si
fuera uno de los dioses de los pueblos de la tierra, obra de manos humanas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El rey Ezequ&iacute;as y el profeta Isa&iacute;as, hijo
de Am&oacute;s, oraron y clamaron al Cielo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces el Se&ntilde;or envi&oacute; un &aacute;ngel que
aniquil&oacute; a todos los guerreros valientes, a los jefes y a los oficiales en el
campamento del rey de Asiria. Este tuvo que volver a su pa&iacute;s, completamente
avergonzado, y all&iacute;, al entrar en el templo de su dio, algunos de sus hijos lo
asesinaron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 As&iacute; salv&oacute; el Se&ntilde;or a
Ezequ&iacute;as y a los habitantes de Jerusal&eacute;n de las manos de Senaquerib, rey de
Asiria, y de las manos de todos los dem&aacute;s, y les dio paz en todas sus
fronteras.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Muchos llevaron a
Jerusal&eacute;n ofrendas para el Se&ntilde;or y regalos para Ezequ&iacute;as, rey de Jud&aacute;, el cual,
despu&eacute;s de esto, adquiri&oacute; gran prestigio ante todas las naciones.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 En aquel tiempo, Ezequ&iacute;as cay&oacute; gravemente
enfermo y estuvo a punto de morir. Entonces implor&oacute; al Se&ntilde;or; el Se&ntilde;or le
respondi&oacute; y le concedi&oacute; una se&ntilde;al extraordinaria.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Pero Ezequ&iacute;as no correspondi&oacute; al beneficio
recibido: al contrario, su coraz&oacute;n se ensoberbeci&oacute;, y as&iacute; atrajo la ira del
Se&ntilde;or contra &eacute;l, contra Jud&aacute; y contra Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Ezequ&iacute;as se arrepinti&oacute; de su orgullo,
junto con los habitantes de Jerusal&eacute;n, y la ira del Se&ntilde;or no se abati&oacute; m&aacute;s
sobre ellos en tiempos de Ezequ&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Ezequ&iacute;as tuvo riquezas y
gloria en abundancia. Adquiri&oacute; tesoros de plata, oro, piedras preciosas,
aromas, escudos y toda clase de objetos valiosos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 as&iacute; como dep&oacute;sitos para
sus provisiones de trigo, de vino y de aceite, establos para toda clase de
ganado y reba&ntilde;os para los establos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Levant&oacute; ciudades y tuvo
gran cantidad de reba&ntilde;os y ganado menor y mayor, porque Dios le hab&iacute;a dado
much&iacute;simos bienes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Ezequ&iacute;as fue el que obstruy&oacute; la salida
superior de las aguas de Guij&oacute;n y las canaliz&oacute; bajo tierra hacia la parte
occidental de la Ciudad de David. Ezequ&iacute;as tuvo &eacute;xito en todas sus empresas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Sin embargo, durante las conversaciones
con los pr&iacute;ncipes de Babilonia, enviados para informarse sobre la se&ntilde;a;
extraordinaria ocurrida en el pa&iacute;s, Dios lo abandon&oacute; para ponerlo a prueba y
conocer sus sentimientos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El resto de los hechos de Ezequ&iacute;as y sus
obras de piedad est&aacute;n escritos en la Visi&oacute;n del profeta Isa&iacute;as, hijo de Am&oacute;s, y
en el Libro de los reyes de Jud&aacute; y de Israel.</p>

<p class=MsoNormal>33 Ezequ&iacute;as se fue a descansar con sus
padres, y lo sepultaron en la cuesta de los sepulcros de los hijos de David. Todos los habitantes de Jud&aacute; y de Jerusal&eacute;n le tributaron honras
f&uacute;nebres. Su hijo Manas&eacute;s rein&oacute; en lugar de &eacute;l. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PPG.HTM>Anterior</a></b> - <b><a href=__PPI.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>