<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LAS CRONICAS &gt; 26" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LAS CRONICAS<ul type=square><li>26</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PPA.HTM>Anterior</a></b> - <b><a href=__PPC.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PPB.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 26 </p>



<p class=MsoNormal>1 Todo el pueblo de Jud&aacute; tom&oacute; a Oz&iacute;as, que
ten&iacute;a diecis&eacute;is a&ntilde;os, y lo proclamaron rey en lugar de su padre Amas&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El fue quien reconstruy&oacute; Elat y la recuper&oacute;
para Jud&aacute; despu&eacute;s de la muerte del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Oz&iacute;as ten&iacute;a diecis&eacute;is a&ntilde;os cuando comenz&oacute; a
reinar, y rein&oacute; cincuenta y dos a&ntilde;os en Jerusal&eacute;n. Su madre se llamaba
Jecol&iacute;as, y era de Jerusal&eacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El hizo lo que es recto a los ojos del
Se&ntilde;or, tal como lo hab&iacute;a hecho su padre Amas&iacute;as.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Busc&oacute; a Dios durante la vida de Zacar&iacute;as,
que lo hab&iacute;a instruido en el temor de Dios, y mientras busc&oacute; al Se&ntilde;or, Dios lo
hizo prosperar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Oz&iacute;as sali&oacute; a combatir
contra los filisteos y derrib&oacute; las murallas de Gat, de Iabn&eacute; y de Asdod.
Despu&eacute;s construy&oacute; fortalezas en Asdod y en la regi&oacute;n de los filisteos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Dios lo ayud&oacute; contra los
filisteos, contra los &aacute;rabes que habitaban en Gur Baal y contra los meonitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Los amonitas le pagaban
tributo, y su fama se extendi&oacute; hasta las fronteras de Egipto, porque se hab&iacute;a
hecho muy poderoso.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Adem&aacute;s, construy&oacute; torres en Jerusal&eacute;n, en
la puerta del Angulo, en la puerta del Valle y en la Esquina, y las fortific&oacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Tambi&eacute;n construy&oacute; torres en el desierto y
abri&oacute; muchas cisternas, porque ten&iacute;a abundante ganado en la llanura y en la
meseta. Ten&iacute;a adem&aacute;s labradores y vi&ntilde;adores en las monta&ntilde;as y en los vi&ntilde;edos,
ya que era amante de la agricultura.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Oz&iacute;as ten&iacute;a un ej&eacute;rcito equipado para la
guerra y pronto para salir en campa&ntilde;a, agrupados seg&uacute;n el censo realizado por
el escriba Ieiel y el secretario Maase&iacute;as. Este ej&eacute;rcito estaba a las &oacute;rdenes
de Janan&iacute;as, uno de los oficiales del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Los jefes de familia que estaban al frente
de soso guerreros valerosos sumaban en total dos mil seiscientos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Estos ten&iacute;an bajo su mando un ej&eacute;rcito de
trescientos siete mil quinientos soldados, capacitados para ayudar
valientemente al rey contra sus enemigos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Oz&iacute;as provey&oacute; a todo este ej&eacute;rcito de
escudos, lanzas, cascos, corazas, arcos y hondas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Adem&aacute;s, mand&oacute; construir
en Jerusal&eacute;n m&aacute;quinas de guerra ideadas por expertos, para ser colocadas sobre
las torres y los &aacute;ngulos, a fin de arrojar flechas y grandes piedras. Su
fama se extendi&oacute; hasta muy lejos, porque con la ayuda extraordinaria de Dios
lleg&oacute; a hacerse fuerte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Pero cuando se hizo fuerte, su coraz&oacute;n se
ensoberbeci&oacute; hasta pervertirse, y se rebel&oacute; contra el Se&ntilde;or, su Dios, entrando
en el Templo del Se&ntilde;or para ofrecer incienso sobre el altar de los perfumes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Detr&aacute;s de &eacute;l entr&oacute; el sacerdote Azar&iacute;as
con otros ochenta sacerdotes del Se&ntilde;or, hombres valerosos,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 los cuales se opusieron al rey Oz&iacute;as,
dici&eacute;ndole: &laquo;Oz&iacute;as, no te corresponde a ti ofrecer incienso al Se&ntilde;or, sino a
los sacerdotes hijos de Aar&oacute;n, que han sido consagrados para quemar el incienso.
Al&eacute;jate del Santuario, porque te has rebelado, y eso no ser&aacute; para ti un t&iacute;tulo
de gloria a los ojos del Se&ntilde;or Dios&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Oz&iacute;as, que ten&iacute;a el incensario en la mano
para ofrecer el incienso, se enfureci&oacute; contra los sacerdotes. Pero en ese mismo
momento le brot&oacute; lepra en su frente, delante de los sacerdotes, en el Templo
del Se&ntilde;or, junto al altar de los perfumes.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El Sumo Sacerdote Azar&iacute;as y todos los
dem&aacute;s sacerdotes, al volverse hacia &eacute;l, vieron que ten&iacute;a lepra en la frente.
Entonces lo expulsaron de all&iacute;, y &eacute;l mismo se apresur&oacute; a salir porque el Se&ntilde;or
lo hab&iacute;a herido.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El rey Oz&iacute;as qued&oacute; leproso hasta el d&iacute;a de
su muerte. Tuvo que habitar en una casa apartada, porque estaba excluido de la
Casa del Se&ntilde;or a causa de su lepra. Su hijo Jotam estaba al frente del palacio
real y gobernaba a todo el pueblo del pa&iacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El resto de los hechos de Oz&iacute;as, desde el
comienzo hasta el fin, fue escrito por el profeta Isa&iacute;as, hijo de Am&oacute;s.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Oz&iacute;as se fue a descansar con sus padres, y
lo sepultaron con ellos en el campo adyacente a la sepultura de los reyes,
porque dijeron: &laquo;Es un leproso&raquo;. Su hijo Jotam rein&oacute; en lugar de &eacute;l. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PPA.HTM>Anterior</a></b> - <b><a href=__PPC.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>