<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 40" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>40</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PE1.HTM>Anterior</a></b> - <b><a href=__PE3.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PE2.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 40 </p>



<p class=MsoNormal>1 El a&ntilde;o vigesimoquinto de nuestro exilio,
al comienzo del a&ntilde;o, el d&eacute;cimo d&iacute;a del mes, es decir, catorce a&ntilde;os despu&eacute;s de
la destrucci&oacute;n de la ciudad, ese mismo d&iacute;a, la mano del Se&ntilde;or descendi&oacute; sobre
m&iacute;, y &eacute;l me llev&oacute; all&aacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 En una visi&oacute;n divina, me llev&oacute; a la tierra
de Israel y me pos&oacute; sobre una monta&ntilde;a muy alta, sobre la que hab&iacute;a algo as&iacute;
como las construcciones de una ciudad, al sur. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 El me llev&oacute; hasta all&iacute;, y yo vi a un hombre
que por su aspecto parec&iacute;a de bronce, con una cuerda de lino y una vara de
medir en la mano. Estaba de pie en el p&oacute;rtico. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El hombre me dijo: &laquo;Hijo de hombre, mira
bien, escucha cuidadosamente y presta atenci&oacute;n a todo lo que te voy a mostrar,
porque has sido tra&iacute;do aqu&iacute; para que yo te muestre todo esto. Comunica luego al
pueblo de Israel todo lo que vas a ver&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 All&iacute; hab&iacute;a un muro, que rodeaba toda la
parte exterior de la Casa. La vara de medir que el hombre ten&iacute;a en la mano era
de seis codos, a raz&oacute;n de codo y palmo, es decir, de medio metro por cada codo.
El hombre midi&oacute; el espesor y la altura de la construcci&oacute;n, y ambos med&iacute;an una
vara. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Luego fue hasta la puerta que daba en
direcci&oacute;n al oriente, subi&oacute; sus gradas y midi&oacute; el umbral de la puerta: su
anchura era de una vara. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Cada celda lateral med&iacute;a una vara de largo
por una de ancho; el espacio entre una celda y otra era de dos metros y medio;
y el umbral de la puerta, por el lado del vest&iacute;bulo de la puerta, hacia el
interior, era de una vara. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El midi&oacute; el vest&iacute;bulo de la puerta:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 este ten&iacute;a cuatro metros, y sus pilares
eran de un metro. El vest&iacute;bulo de la puerta estaba situado hacia el interior. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Las celdas de la puerta que daba hacia el
este, eran tres de un lado y tres del otro, y todas ten&iacute;an la misma dimensi&oacute;n.
Tambi&eacute;n los pilares ten&iacute;an la misma dimensi&oacute;n, de un lado y del otro. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 El midi&oacute; la anchura de la entrada de la
puerta, que era de cinco metros, y la longitud de la puerta, que era de seis
metros y medio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Delante de las celdas, a uno y otro lado,
hab&iacute;a una baranda de medio metro; y cada celda med&iacute;a tres metros por tres. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Tambi&eacute;n midi&oacute; la puerta, desde el techo de
una celda al de la celda de enfrente: su ancho era de doce metros y medio,
desde una abertura a la otra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Luego midi&oacute; el vest&iacute;bulo, que era de diez
metros, y el atrio rodeaba todo el vest&iacute;bulo de la puerta. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 El corredor que iba desde el frente de la
puerta hasta la fachada del vest&iacute;bulo de la puerta interior, era de veinticinco
metros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Sobre las celdas y sus pilares hab&iacute;a
ventanas con enrejados, hacia el interior de la puerta, todo en derredor. De la
misma manera, la parte interior del vest&iacute;bulo estaba rodeada de ventanas, y
sobre las columnas hab&iacute;a grabados en forma de palmeras. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El hombre me llev&oacute; hasta el atrio
exterior, y all&iacute; vi unas habitaciones y un pavimento construido alrededor de
todo el atrio: hab&iacute;a treinta habitaciones sobre el pavimento. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El pavimento bordeaba las puertas, en toda
la extensi&oacute;n de las mismas: este era el pavimento interior. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 El midi&oacute; la anchura del atrio, desde el
frente de la puerta interior hasta el frente del atrio interior, por la parte
de afuera: el ancho era de cincuenta metros al este y al norte. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El hombre midi&oacute; el ancho y el largo de la
puerta que daba hacia el norte, sobre el atrio exterior. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Sus celdas &ndash;tres de un lado y tres del
otro&ndash;, sus pilares y su vest&iacute;bulo ten&iacute;an la misma dimensi&oacute;n que los de la
primera puerta: veinticinco metros de largo y doce metros y medio de ancho. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Sus ventanas, su vest&iacute;bulo y sus palmeras
ten&iacute;an la misma dimensi&oacute;n que las de la puerta que daba hacia el este. A ella
se sub&iacute;a por siete gradas, frente a las cuales estaba su vest&iacute;bulo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 All&iacute; hab&iacute;a una puerta que daba al atrio
interior, frente a la puerta del norte, igual que para la puerta del este. El
hombre midi&oacute; la distancia de una puerta a la otra, y era de cincuenta metros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Luego me condujo en direcci&oacute;n al sur, y yo
vi que hab&iacute;a una puerta que daba hacia el sur. El midi&oacute; las
celdas, los pilares y el vest&iacute;bulo: estos ten&iacute;an las mismas dimensiones que los
anteriores. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 La puerta y su vest&iacute;bulo estaban rodeados
de ventanas semejantes a las ventas anteriores. Su largo era de veinticinco
metros y su ancho de doce metros y medio</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Su escalinata ten&iacute;a siete gradas y
enfrente de ella estaba su vest&iacute;bulo. Tambi&eacute;n ten&iacute;a palmeras sobre los pilares,
que estaban uno de un lado y otro del otro. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 El atrio interior ten&iacute;a una puerta en
direcci&oacute;n al sur. El hombre midi&oacute; la distancia de una puerta a la otra en
direcci&oacute;n al sur, y era de cincuenta metros. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 El hombre me llev&oacute; hasta el atrio interior
por la puerta del sur, y midi&oacute; la puerta del sur. Sus dimensiones eran las
mismas que las anteriores. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Sus celdas, sus pilares y su vest&iacute;bulo,
estaba rodeada de ventanas. Su largo era de veinticinco metros y su ancho de
doce metros y medio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 A su alrededor hab&iacute;a unos vest&iacute;bulos de
doce metros y medio de largo y dos metros y medio de ancho. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Su vest&iacute;bulo daba hacia el atrio exterior;
hab&iacute;a palmeras grabadas sobre sus pilares y su escalinata ten&iacute;a ocho gradas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El hombre me llev&oacute; hasta el atrio
interior, hacia el este, y midi&oacute; la puerta: esta ten&iacute;a la misma dimensi&oacute;n de
las anteriores. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Sus celdas, sus pilares y su vest&iacute;bulo
ten&iacute;an tambi&eacute;n las mismas dimensiones que los anteriores, La puerta y su
vest&iacute;bulo estaban rodeados de ventanas. Su largo era de veinticinco metros y su
ancho de doce metros y medio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Su vest&iacute;bulo daba hacia el atrio exterior;
hab&iacute;a palmeras sobre sus pilares, de un lado y del otro, y su escalinata ten&iacute;a
ocho gradas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 El hombre me llev&oacute; hasta la puerta del
norte y la midi&oacute;: esta ten&iacute;a la misma dimensi&oacute;n que las anteriores. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Ella ten&iacute;a sus celdas, sus pilares y su
vest&iacute;bulo, con ventanas alrededor. Su largo era de veinticinco metros y su
ancho de doce metros y medio. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Su vest&iacute;bulo daba hacia el atrio exterior;
hab&iacute;a palmeras sobre sus pilares, de un lado y del otro, y su escalinata ten&iacute;a
ocho gradas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 Tambi&eacute;n hab&iacute;a una habitaci&oacute;n que daba
sobre el vest&iacute;bulo de la puerta: all&iacute; se lavaba el holocausto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 En el vest&iacute;bulo de la puerta hab&iacute;a dos
mesas de un lado y dos mesas del otro para inmolar sobre ellas el holocausto,
la v&iacute;ctima del sacrificio de reparaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Fuera del vest&iacute;bulo;, a un lado de quien
sube hacia la entrada de la puerta del norte, hab&iacute;a dos meses, y al otro lado,
hacia el vest&iacute;bulo de la puerta, otras dos mesas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Habuatro mesaun lado de la puerta, y
cuatro del otro, es decir, ocho mesas para inmolar las v&iacute;ctimas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Adem&aacute;s, hab&iacute;a cuatro mesas para el
holocausto, talladas en piedra, que ten&iacute;an setenta y cinco cent&iacute;metros de
largo, setenta y cinco de ancho y cincuenta de alto. Sobre ellas se depositaban
los instrumentos para inmolar las v&iacute;ctimas del holocausto y de los sacrificios.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 En la parte interior, hab&iacute;a unas ranuras
de un palmo dispuestas alrededor. Sobre estas mesas se colocaba la carne de las
ofrendas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 El hombre me llev&oacute; hacia el atrio
interior, y vi que en &eacute;l hab&iacute;a dos habitaciones, una sobre el lado de la puerta
del norte, en direcci&oacute;n al sur, y otra sobre el lado de la puerta del sur, en
direcci&oacute;n al norte. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 El me dijo: &laquo;Esta habitaci&oacute;n que da hacia
el sur es para los sacerdotes encargados del culto de la Casa, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 y la habitaci&oacute;n que da hacia el norte es
para los sacerdotes encargados del culto del altar. Estos son los hijos de
Sadoc, aquellos levitas que se acercan al Se&ntilde;or para servirlo&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 El hombre midi&oacute; el atrio: su largo era de
cincuenta metros y su ancho de otros cincuenta, es decir, un cuadrado. Y el
altar estaba delante de la Casa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 El hombre me llev&oacute; hasta el vest&iacute;bulo de
la Casa y midi&oacute; sus pilares: ten&iacute;an dos metros y medio, el de un lado y el del
otro. Luego midi&oacute; el ancho de la puerta: era de siete metros. Tambi&eacute;n midi&oacute; las
paredes laterales de la puerta; estas ten&iacute;an un metro y medio de un lado, y uno
y medio del otro. </p>

<p class=MsoNormal>49 El largo del vest&iacute;bulo era de seis
metros. A &eacute;l se sub&iacute;a por diez gradas, y ten&iacute;a columnas junto a los pilares,
una de cada lado. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PE1.HTM>Anterior</a></b> - <b><a href=__PE3.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>