<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE SAMUEL &gt; 2" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE SAMUEL<ul type=square><li>2</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P6P.HTM>Anterior</a></b> - <b><a href=__P6R.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P6Q.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 2 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El canto de Ana</p>

<p class=MsoNormal>1 Entonces Ana or&oacute;, diciendo: &laquo;Mi coraz&oacute;n
se regocija en el Se&ntilde;or, tengo la frente erguida gracias a mi Dios. Mi boca se
r&iacute;e de mis enemigos, porque tu salvaci&oacute;n me ha llenado de alegr&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 No hay Santo como el Se&ntilde;or, porque no hay
nadie fuera de ti, y no hay Roca como nuestro Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 No hablen con tanta arrogancia, que la
insolencia no les brote de la boca, porque el Se&ntilde;or es el Dios que lo sabe
todo, y es &eacute;l quien valora las acciones.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El arco de los valientes se
ha quebrado, y los vacilantes se ci&ntilde;en de vigor;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 los satisfechos se contratan
por un pedazo de pan, y los hambrientos dejan de fatigarse; la mujer est&eacute;ril da
a luz siete veces, y la madre de muchos hijos se marchita.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 El Se&ntilde;or da la muerte y la
vida, hunde en el Abismo y levanta de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El Se&ntilde;or da la pobreza y la
riqueza, humilla y tambi&eacute;n enaltece.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El levanta del polvo al
desvalido y alza al pobre de la miseria, para hacerlos sentar con los pr&iacute;ncipes
y darles en herencia un trono de gloria; porque del Se&ntilde;or son las columnas de
la tierra y sobre ellas afianz&oacute; el mundo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 El protege los pasos de sus
fieles, pero los malvados desaparecer&aacute;n en las tinieblas, porque el hombre no
triunfa por su fuerza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Los rivales del Se&ntilde;or quedan aterrados, el
Alt&iacute;simo truena desde el cielo. El Se&ntilde;or juzga los confines de la tierra; &eacute;l
fortalece a su rey y exalta la frente de su Ungido&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Luego Elcan&aacute; se fue a su casa en Ram&aacute;, y
el ni&ntilde;o qued&oacute; al servicio del Se&ntilde;or, a las &oacute;rdenes del sacerdote El&iacute;. </p>

<p class=Titulointerior></p>

<p class=Titulointerior>Los abusos de los hijos de El&iacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Los hijos de El&iacute; eran unos
canallas, que no reconoc&iacute;an al Se&ntilde;or</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 ni respetaban los deberes de
los sacerdotes para con el pueblo. Cada vez que alguien ofrec&iacute;a un sacrificio,
ven&iacute;a el servidor del sacerdote con un tenedor de tres dientes en la mano,
mientras se coc&iacute;a la carne.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces lo met&iacute;a en la olla o el caldero,
en la cacerola o el taz&oacute;n, y todo lo que recog&iacute;a con el tenedor, se lo guardaba
el sacerdote para &eacute;l. As&iacute; hac&iacute;an con todos los israelitas que iban a Silo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Incluso antes que se quemara la grasa,
ven&iacute;a el servidor del sacerdote y dec&iacute;a a la persona que ofrec&iacute;a el sacrificio:
&laquo;Dale al sacerdote carne para asar, &eacute;l no aceptar&aacute; de ti carne cocida, sino
s&oacute;lo cruda&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Y si el hombre le dec&iacute;a: &laquo;Primero hay que
quemar la grasa, despu&eacute;s, ll&eacute;vate lo que quieras&raquo;, el servidor replicaba: &laquo;No,
o me la das ahora mismo, o me la llevo por la fuerza&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El pecado de esos ayudantes era muy grave
delante del Se&ntilde;or, porque deshonraban las ofrendas del Se&ntilde;or.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Samuel en el Templo de Silo</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Samuel serv&iacute;a en la presencia del Se&ntilde;or;
era un ni&ntilde;o, y llevaba ce&ntilde;ido el efod de lino.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Su madre le hac&iacute;a un peque&ntilde;o manto, y se
lo tra&iacute;a cada a&ntilde;o, cuando sub&iacute;a con su marido a ofrecer el sacrificio anual.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Entonces El&iacute; bendec&iacute;a a Elcan&aacute; y a su
mujer, diciendo: &laquo;Que el Se&ntilde;or te conceda una descendencia de esta mujer, a
cambio de aquel que fue cedido al Se&ntilde;or&raquo;. Luego se volv&iacute;an a su casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El Se&ntilde;or intervino en favor de Ana, y ella
concibi&oacute; y dio a luz tres hijos y dos hijas. Mientras tanto, el
joven Samuel crec&iacute;a junto al Se&ntilde;or.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Los reproches de El&iacute; a sus hijos</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El&iacute; era ya muy viejo, y oy&oacute;
hablar de todo lo que hac&iacute;an sus hijos a Israel, y c&oacute;mo se acostaban con las
mujeres que prestaban servicio a la entrada de la Carpa del Encuentro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Entonces les dijo: &laquo;&iquest;Por qu&eacute;
hacen esas cosas? Oigo hablar de todo el pueblo de las malas acciones que
ustedes cometen.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 No, hijos m&iacute;os, no es nada bueno el rumor
que se hace correr entre el pueblo del Se&ntilde;or.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Si un hombre peca contra otro hombre, Dios
interviene como &aacute;rbitro; pero si un hombre peca contra el Se&ntilde;or, &iquest;qui&eacute;n puede
interceder por &eacute;l?&raquo;. Pero ellos no escucharon la voz de su padre, porque el
Se&ntilde;or quer&iacute;a hacerlos morir.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 En cambio, el joven Samuel iba creciendo,
y era apreciado por Dios y por los hombres.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Anuncio prof&eacute;tico contra los descendientes de El&iacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Un hombre de Dios se present&oacute; a El&iacute; y le
dijo: &laquo;As&iacute; habla el Se&ntilde;or: Yo me revel&eacute; a la familia de tu padre, cuando ellos
estaban en Egipto, bajo el poder de la casa del Fara&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Eleg&iacute; a tu padre entre todas las tribus de
Israel, para que fuera mi sacerdote y subiera a mi altar, para que hiciera
arder el incienso y llevara el efod en mi presencia. Y asign&eacute; a
la familia de tu padre todas las ofrendas que hacen quemar los israelitas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 &iquest;Por qu&eacute; entonces pisotean mi sacrificio y
mi ofrenda, que yo prescrib&iacute; para mi Morada? &iquest;Por qu&eacute; honras a tus hijos m&aacute;s
que a m&iacute;, haci&eacute;ndolos engordar con lo mejor de todas las ofrendas de mi pueblo
Israel?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 Por eso, el Se&ntilde;or, el Dios de Israel,
pronuncia este or&aacute;culo: Yo hab&iacute;a dicho que tu familia caminar&iacute;a siempre en mi
presencia. Pero ahora &ndash;or&aacute;culo de Se&ntilde;or&ndash; &iexcl;lejos de m&iacute; todo eso! Porque
yo honro a los que me honran, pero los que me desprecian son humillados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Llegan los d&iacute;as en que
amputar&eacute; tu brazo y el de la familia de tu padre, de manera que no habr&aacute; m&aacute;s
ancianos en tu casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 T&uacute; ver&aacute;s un rival en la
Morada; y aunque todo le vaya bien a Israel, nunca habr&aacute; ancianos en tu casa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 Sin embargo, mantendr&eacute; a
algunos de tus descendientes cerca de mi altar, para que se consuman tus ojos y
se desgaste tu vida; pero todos los v&aacute;stagos de tu casa morir&aacute;n en la flor de
la edad.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 Y te servir&aacute; de se&ntilde;al lo que
les suceder&aacute; a tus hijos Jofn&iacute; y Pinj&aacute;s: ambos morir&aacute;n el mismo d&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 En cambio, yo me suscitar&eacute;
un sacerdote fiel, que obrar&aacute; conforme a mi coraz&oacute;n y a mis deseos. Yo le
edificar&eacute; una casa duradera, y &eacute;l caminar&aacute; en presencia de mi Ungido todos los
d&iacute;as de su vida.</p>

<p class=MsoNormal>36 Y todos los que subsistan de tu casa
ir&aacute;n a postrarse delante de &eacute;l por una moneda de plata y una miga de pan, y le
dir&aacute;n: Adm&iacute;teme, por favor, a cualquiera de las funciones sacerdotales, para
que tenga un pedazo de pan que comer&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P6P.HTM>Anterior</a></b> - <b><a href=__P6R.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>