<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; PRIMER LIBRO DE LOS REYES &gt; 1" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>PRIMER LIBRO DE LOS REYES<ul type=square><li>1</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P88.HTM>Anterior</a></b> - <b><a href=__P8A.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P89.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 1</p>



<p class=Titulointerior></p>

<p class=Titulointerior>Los &uacute;ltimos a&ntilde;os del rey David</p>

<p class=MsoNormal>1 El rey David estaba viejo, muy avanzado
en a&ntilde;os, y por m&aacute;s que lo abrigaban no entraba en calor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Sus servidores le dijeron: &laquo;Ser&iacute;a
conveniente buscarle al rey, mi se&ntilde;or, una jovencita: ella estar&aacute; al servicio
del rey y cuidar&aacute; de &eacute;l; dormir&aacute; entre sus brazos, y as&iacute; mi se&ntilde;or, el rey,
entrar&aacute; en calor&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Entonces buscaron por todo el territorio de
Israel una joven hermosa; encontraron a Abisag, la sunamita, y se la llevaron
al rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 La joven, que era muy hermosa, cuidaba al
rey y estaba a su servicio. Pero el rey no se uni&oacute; a ella.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La sucesi&oacute;n al trono de David: las pretenciones de
Adon&iacute;as</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Mientras tanto, Adon&iacute;as, hijo
de Jaguit, se ufanaba diciendo: &laquo;Yo ser&eacute; el rey&raquo;. Y se consigui&oacute; un carro de
guerra, caballos y cincuenta hombres que corr&iacute;an delante de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Pero nunca su padre lo hab&iacute;a reprendido,
pregunt&aacute;ndole por qu&eacute; hac&iacute;a eso. Adem&aacute;s, era muy apuesto, y hab&iacute;a nacido
despu&eacute;s de Absal&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Adon&iacute;as mantuvo conversaciones con Joab,
hijo de Sarvia, y con el sacerdote Abiatar, que le prestaron su apoyo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 En cambio, el sacerdote Sadoc, Bena&iacute;as,
hijo de Iehoiad&aacute;, el profeta Nat&aacute;n, Samei, Re&iacute; y el cuerpo de los valientes de
David no estaban de su parte.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Un d&iacute;a, Adon&iacute;as sacrific&oacute; ovejas, bueyes y
terneros cebados junto a la Piedra de Zoj&eacute;let, que est&aacute; al lado de la fuente de
Roguel, e invit&oacute; a todos sus hermanos, los hijos del rey, y a todos los hombres
de Jud&aacute; que estaban al servicio del rey;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 pero no invit&oacute; al profeta Nat&aacute;n, a
Bena&iacute;as, al cuerpo de los valientes de David, ni a su hermano Salom&oacute;n.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La reacci&oacute;n de los partidarios de Salom&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Entonces Nat&aacute;n dijo a
Betsab&eacute;, la madre de Salom&oacute;n: &laquo;&iquest;No te has enterado de que Adon&iacute;as, el hijo de
Jaguit, se ha proclamado rey sin que nuestro se&ntilde;or David lo sepa?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Ahora bien, te voy a dar un
consejo para que salves tu vida y la de tu hijo Salom&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Ve a presentarte ante el rey
y dile: Rey, mi se&ntilde;or, t&uacute; mismo has hecho este juramento a tu servidora:
&laquo;Salom&oacute;n, tu hijo, reinar&aacute; despu&eacute;s de m&iacute; y se sentar&aacute; en mi trono&raquo;. &iquest;Por qu&eacute;
entonces Adon&iacute;as se ha proclamado rey?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Y cuando todav&iacute;a est&eacute;s all&iacute;,
hablando con el rey, yo entrar&eacute; detr&aacute;s de ti y confirmar&eacute; tus palabras&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Betsab&eacute; se present&oacute; ante el rey en su
habitaci&oacute;n privada. El rey estaba muy viejo y Abisag, la sunamita, lo serv&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Betsab&eacute; se inclin&oacute; profundamente ante el
rey, y este le pregunt&oacute;: &laquo;&iquest;Qu&eacute; quieres?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Ella le dijo: &laquo;Mi se&ntilde;or, t&uacute; mismo has
hecho a tu servidora este juramento, por el Se&ntilde;or, tu Dios: &laquo;Tu hijo Salom&oacute;n
reinar&aacute; despu&eacute;s de m&iacute; y se sentar&aacute; en mi trono&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero ahora Adon&iacute;as se ha proclamado rey,
sin que t&uacute;, mi se&ntilde;or el rey, lo sepas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 El ha sacrificado una gran cantidad de
bueyes, de terneros cebados y de corderos, y ha invitado a todos los hijos del
rey, al sacerdote Abiatar, y a Joab, el jefe del ej&eacute;rcito. Pero no ha invitado
a tu hijo Salom&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Por eso, todo Israel tiene los ojos
puestos en ti, para que le anuncies qui&eacute;n debe sentarse en el trono de mi se&ntilde;or
el rey, despu&eacute;s de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 De lo contrario, cuando mi se&ntilde;or el rey se
vaya a descansar con sus padres, yo y mi hijo Salom&oacute;n correremos la suerte de
los culpables&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Todav&iacute;a estaba hablando con el rey, cuando
lleg&oacute; el profeta Nat&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Le anunciaron al rey: &laquo;Est&aacute; aqu&iacute; el
profeta Nat&aacute;n&raquo;. El se present&oacute; al rey y se postr&oacute; delante de &eacute;l con el rostro
en tierra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Luego dijo Nat&aacute;n: &laquo;Mi se&ntilde;or el rey, sin
duda t&uacute; has dicho: &laquo;Adon&iacute;as reinar&aacute; despu&eacute;s de m&iacute; y se sentar&aacute; en mi trono&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Porque hoy baj&oacute; a sacrificar una gran
cantidad de bueyes, de terneros cebados y de corderos, e invit&oacute; a todos los
hijos del rey, a los jefes del ej&eacute;rcito y al sacerdote Abiatar. Ahora est&aacute;n
comiendo y bebiendo delante de &eacute;l, y lo han aclamado: &iexcl;Viva el rey Adon&iacute;as!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Pero a m&iacute;, que soy tu servidor, al sacerdote
Sadoc, a Bena&iacute;as, hijo de Iehoiad&aacute;, y a tu servidor Salom&oacute;n, no nos ha
invitado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Tal vez esta decisi&oacute;n provenga de mi se&ntilde;or
el rey, sin que t&uacute; hayas querido hacer saber a tus servidores qui&eacute;n se sentar&iacute;a
en el trono de mi se&ntilde;or el rey, despu&eacute;s de &eacute;l&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Designaci&oacute;n de Salom&oacute;n como sucesor de David</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Entonces el rey David tom&oacute; la palabra y
dijo: &laquo;Ll&aacute;menme a Betsab&eacute;&raquo;. Ella se present&oacute; al rey y se qued&oacute; de pie delante
de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y el rey jur&oacute;, diciendo: &laquo;&iexcl;Por la vida del
Se&ntilde;or, que me ha librado de todo peligro,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 hoy mismo dar&eacute; cumplimiento a lo que te he
jurado por el Se&ntilde;or, el Dios de Israel, cuando dije: Tu hijo Salom&oacute;n reinar&aacute;
despu&eacute;s de m&iacute; y se sentar&aacute; en mi trono en lugar m&iacute;o!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 Betsab&eacute; se inclin&oacute; con el rostro en tierra
y se postr&oacute; delante del rey. Luego exclam&oacute;: &laquo;&iexcl;Viva para siempre mi se&ntilde;or el rey
David!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 El rey David dijo: &laquo;Ll&aacute;menme al sacerdote
Sadoc, al profeta Nat&aacute;n y a Bena&iacute;as, hijo de Iehoiad&aacute;&raquo;. Ellos se presentaron
ante el rey,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 y &eacute;l les orden&oacute;: &laquo;Tomen con ustedes a los
servidores de su se&ntilde;or, monten a mi hijo Salom&oacute;n en mi propia mula y h&aacute;ganlo
bajar a Guij&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 All&iacute;, el sacerdote Sadoc y el profeta
Nat&aacute;n lo ungir&aacute;n rey de Israel; ustedes sonar&aacute;n la trompeta y lo aclamar&aacute;n:
&iexcl;Viva el rey Salom&oacute;n!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Luego volver&aacute;n a subir detr&aacute;s de &eacute;l, y &eacute;l
vendr&aacute; a sentarse en mi trono y reinar&aacute; en mi lugar: yo lo he constituido jefe
de Israel y de Jud&aacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Entonces Bena&iacute;as, hijo de Iehoiad&aacute;,
respondi&oacute; al rey: &laquo;&iexcl;Am&eacute;n! As&iacute; lo haga el Se&ntilde;or, el Dios de mi se&ntilde;or el rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 Como el se&ntilde;or estuvo con mi se&ntilde;or el rey,
est&eacute; tambi&eacute;n con Salom&oacute;n y engrandezca su trono m&aacute;s a&uacute;n que el trono de mi
se&ntilde;or el rey David&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La unci&oacute;n real de Salom&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 El sacerdote Sadoc, el profeta Nat&aacute;n,
Bena&iacute;as, hijo de Iehoiad&aacute;, los quereteos y los peleteos bajaron, montaron a
Salom&oacute;n en la mula del rey David y lo llevaron a Guij&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 El sacerdote tom&oacute; de la Carpa el cuerno de
aceite y ungi&oacute; a Salom&oacute;n. Entonces son&oacute; la trompeta y todo el pueblo exclam&oacute;:
&iexcl;Viva el rey Salom&oacute;n!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Despu&eacute;s, todo el pueblo volvi&oacute; a subir
detr&aacute;s de &eacute;l, al son de las flautas y dando tales se&ntilde;ales de alegr&iacute;a, que la
tierra parec&iacute;a estallar bajo sus gritos.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La reacci&oacute;n de Adon&iacute;as y sus partidarios</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Adon&iacute;as y los invitados que estaban con &eacute;l
oyeron el ruido cuando terminaban de comer. Joab, por su parte, al o&iacute;r el
sonido de la trompeta, pregunt&oacute;: &laquo;&iquest;A qu&eacute; se debe ese tumulto en la ciudad?&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 Todav&iacute;a estaba hablando, cuando lleg&oacute;
Jonat&aacute;n, el hijo del sacerdote Abiatar. Adon&iacute;as dijo: &laquo;Ven, t&uacute; eres un hombre
de bien y seguro que traes buenas noticias&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 Pero Jonat&aacute;n tom&oacute; la palabra y dijo a
Adon&iacute;as: &laquo;&iexcl;Al contrario! Nuestro se&ntilde;or, el rey David, ha proclamado rey a
Salom&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 El rey envi&oacute; con &eacute;l al sacerdote Sadoc, al
profeta Nat&aacute;n, a Bena&iacute;as, hijo de Iehoiad&aacute;, a los quereteos y a los peleteos, y
ellos lo hicieron montar en la mula del rey.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 Luego el sacerdote Sadoc y el profeta
Nat&aacute;n lo ungieron rey en Guij&oacute;n. De all&iacute; todos volvieron a subir muy contentos,
y la ciudad est&aacute; alborotada. Ese es el ruido que ustedes han o&iacute;do.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Adem&aacute;s, Salom&oacute;n se ha sentado en el trono
real,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 y tambi&eacute;n los servidores del rey fueron a
felicitar a nuestro se&ntilde;or el rey David, diciendo: &laquo;Que tu Dios haga el nombre
de Salom&oacute;n m&aacute;s ilustre que el tuyo y engrandezca su trono m&aacute;s que el tuyo&raquo;. El
rey, en su lecho, hizo un gesto de asentimiento,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 y tambi&eacute;n pronunci&oacute; estas palabras:
&laquo;&iexcl;Bendito sea el Se&ntilde;or, el Dios de Israel, porque ha permitido hoy que un
hombre de mi descendencia est&eacute; sentado en mi trono, y que lo vean mis ojos!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>49 Llenos de p&aacute;nico, todos los invitados de
Adon&iacute;as se levantaron y se fueron cada uno por su lado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>50 Adon&iacute;as, por su parte, tuvo miedo de
Salom&oacute;n, se levant&oacute; y fue a agarrarse de los cuernos del altar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>51 Entonces le avisaron a Salom&oacute;n: &laquo;Adon&iacute;as
tiene miedo de ti y se ha agarrado de los cuernos del altar, diciendo: &laquo;Que el
rey Salom&oacute;n me jure primero que no har&aacute; morir a su servidor por la espada&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>52 El rey dijo: &laquo;Si se comporta como un
hombre de bien, ni uno solo de sus cabellos caer&aacute; por tierra; pero si es
sorprendido en falta, morir&aacute;&raquo;.</p>

<p class=MsoNormal>53 Salom&oacute;n mand&oacute; que lo bajaran del altar.
Adon&iacute;as fue a postrarse ante el rey, y Salom&oacute;n le dijo: &laquo;Vete a tu casa&raquo;.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P88.HTM>Anterior</a></b> - <b><a href=__P8A.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>