<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JUECES &gt; 19" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JUECES<ul type=square><li>19</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P6K.HTM>Anterior</a></b> - <b><a href=__P6M.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P6L.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 19 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El levita de Efra&iacute;m y su concubina</p>

<p class=MsoNormal>1 En aquel tiempo, cuando no hab&iacute;a rey en
Israel, un levita que viv&iacute;a como forastero en los confines de la monta&ntilde;a de
Efra&iacute;m, tom&oacute; por concubina a una mujer de Bel&eacute;n de Jud&aacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Pero su concubina le fue infiel y lo
abandon&oacute;, y&eacute;ndose a la casa de su padre en Bel&eacute;n de Jud&aacute;, donde permaneci&oacute; unos
cuatro meses.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Entonces su marido fue detr&aacute;s de ella, para
hablarle al coraz&oacute;n y hacerla volver. El llevaba consigo un servidor y dos
asnos. La joven lo hizo entrar en la casa de su padre, y este, al verlo, le
sali&oacute; al encuentro lleno de alegr&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Su suegro, el padre de la joven, lo retuvo
en su casa, y el levita se qued&oacute; con el tres d&iacute;as: comieron, bebieron y pasaron
la noche all&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Al cuarto d&iacute;a, se levantaron de madrugada y
el levita se dispuso a partir. Pero el padre de la joven dijo a su yerno:
&laquo;Repara tus fuerzas con un pedazo de pan, y luego partir&aacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Entonces se sentaron a comer y beber los
dos juntos. El padre de la joven le dijo: &laquo;Te invito a quedarte esta noche,
para pasar un momento agradable&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El hombre se levant&oacute; para ponerse en
camino, pero su suegro le insisti&oacute; tanto, que &eacute;l cambi&oacute; de parecer y pas&oacute; la
noche all&iacute;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Al quinto d&iacute;a, se dispuso a partir de
madrugada, pero su suegro le dijo: &laquo;Repara antes tus fuerzas&raquo;. Y se
entretuvieron, comiendo los dos juntos hasta muy avanzado el d&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Cuando el levita se levant&oacute; para partir con
su concubina y su servidor, el padre de la joven le dijo: &laquo;Ya se est&aacute; haciendo
tarde. Qu&eacute;date aqu&iacute; esta noche y pasar&aacute;s un momento agradable. Ma&ntilde;ana de
madrugada se pondr&aacute;n en camino y regresar&aacute;s a tu casa&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Pero el hombre no quiso quedarse, sino que
se levant&oacute; y parti&oacute;. As&iacute; lleg&oacute; frente a Jeb&uacute;s &ndash;o sea, Jerusal&eacute;n&ndash; llevando
consigo los dos asnos cargados, adem&aacute;s de su concubina y su servidor.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La llegada del levita a Guibe&aacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Cuando estaban cerca de Jeb&uacute;s, ya era muy
tarde, y el servidor dijo a su se&ntilde;or: &laquo;Apart&eacute;monos del camino para entrar en
esta ciudad jebusea y pasar la noche all&iacute;&raquo;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Pero su se&ntilde;or le respondi&oacute;: &laquo;No nos
apartemos para entrar en una ciudad extranjera, que no pertenece a los
israelitas. Sigamos de largo hasta Guibe&aacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Luego dijo a su servidor: &laquo;Vamos a
acercarnos a uno de esos poblados ; pasaremos la noche en Guibe&aacute; o en Ram&aacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Siguieron de largo, y a la puesta del sol
estuvieron frente a Guibe&aacute; de Benjam&iacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Entonces se apartaron del camino para ir a
pasar la noche a Guibe&aacute;. Al llegar, el hombre se qued&oacute; en la plaza de la
ciudad, pero nadie los invit&oacute; a su casa para pasar la noche.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Entonces lleg&oacute; un anciano, que al
atardecer volv&iacute;a de trabajar en el campo. Era un hombre de la monta&ntilde;a de Efra&iacute;m
y resid&iacute;a en Guibe&aacute; como forastero, porque la gente del lugar era benjaminita.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El anciano alz&oacute; los ojos y vio al viajero
que estaba en la plaza de la ciudad. &laquo;&iquest;De d&oacute;nde vienes y ad&oacute;nde
vas?&raquo; le pregunt&oacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 &laquo;Estamos de paso, le
respondi&oacute; &eacute;l; venimos de Bel&eacute;n de Jud&aacute; y vamos hasta los confines de la monta&ntilde;a
de Efra&iacute;m, porque yo soy de all&iacute;. Fui a Bel&eacute;n de Jud&aacute;, y ahora estoy de
regreso. Pero no hay nadie que me reciba en su casa,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 aunque tenemos paja y forraje para
nuestros asnos, y tambi&eacute;n pan y vino para m&iacute;, para mi mujer y para el servidor
que me acompa&ntilde;a. No nos falta nada&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 El anciano le dijo: &laquo;La paz est&eacute; contigo. Yo proveer&eacute; a todas tus necesidades. No pases la noche en la
plaza&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Entonces lo llev&oacute; a su casa y dio de comer
a los asnos. Y ellos se lavaron los pies, comieron y bebieron.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El crimen de los habitantes de Guibe&aacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Estaban pasando un momento agradable,
cuando los hombres de la ciudad, gente pervertida, rodearon la casa y
comenzaron a golpear la puerta, diciendo al anciano due&ntilde;o de casa: &laquo;Trae afuera
el hombre que entr&oacute; en tu casa para que tengamos relaciones con &eacute;l&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Pero el due&ntilde;o de casa se present&oacute; ante
ellos y les dijo: &laquo;No, hermanos m&iacute;os, no obren tan perversamente, porque ese
hombre es mi hu&eacute;sped. &iexcl;No cometan esa infamia!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Yo tengo a mi hija que es virgen: se la
traer&eacute; afuera, para que ustedes abusen de ella y la traten como mejor les
parezca. Pero no cometan semejante infamia con ese hombre&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Sin embargo, ellos no quisieron escucharlo.
Entonces el levita tom&oacute; a su concubina y la llev&oacute; afuera. Los hombres se
aprovecharon de ella y la maltrataron toda la noche hasta la madrugada, y al
amanecer, la abandonaron.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 La mujer lleg&oacute; de madrugada y se cay&oacute; a la
entrada de la casa del hombre donde estaba su marido. All&iacute; qued&oacute; hasta que fue
el d&iacute;a.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Por la ma&ntilde;ana, su marido se levant&oacute;, abri&oacute;
la puerta de la casa y sali&oacute; para continuar el camino. Al ver a la mujer, su
concubina, que estaba tendida a la puerta de la casa, con la mano sobre el
umbral,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 le dijo: &laquo;Lev&aacute;ntate, vamos&raquo;. Pero no
obtuvo respuesta. Entonces el hombre la carg&oacute; sobre su asno y emprendi&oacute; el
camino hacia su pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Cuando lleg&oacute; a su casa, tom&oacute; el cuchillo y
parti&oacute; en doce pedazos el cuerpo de su concubina. Luego los envi&oacute; a todo el
territorio de Israel.</p>

<p class=MsoNormal>30 El levita hab&iacute;a dado esta orden a sus
emisarios: &laquo;Digan esto a todos los hombres de Israel: &laquo;&iquest;Ha sucedido una cosa
igual desde que los israelitas subieron del pa&iacute;s de Egipto hasta el d&iacute;a de hoy?
Reflexionen, deliberen y decidan&raquo;. Y todos los que lo ven&iacute;an, exclamaban:
&iexcl;Nunca ha sucedido no se ha visto una cosa semejante, desde que los israelitas
subieron de Egipto hasta el d&iacute;a de hoy!&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P6K.HTM>Anterior</a></b> - <b><a href=__P6M.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>