<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 13" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>13</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PS0.HTM>Anterior</a></b> - <b><a href=__PS2.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PS1.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 13 </p>



<p class=MsoNormal>1 El a&ntilde;o ciento cuarenta y
nueve, los hombres de Judas se enteraron de que Ant&iacute;oco Eup&aacute;tor avanzaba contra
Judea con un ej&eacute;rcito numeroso,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 y que con &eacute;l ven&iacute;a Lisias, su
tutor y encargado de los asuntos de Estado. Ambos conduc&iacute;an un ej&eacute;rcito griego
de ciento diez mil soldados, cinco mil trescientos jinetes, veintid&oacute;s elefantes
y trescientos carros armados de cuchillas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Tambi&eacute;n se uni&oacute; a ellos Menelao, el cual,
con toda mala intenci&oacute;n, trataba de ganarse a Ant&iacute;oco, no para salvar a su
patria, sino para ser restablecido en su cargo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Pero el Rey de los reyes provoc&oacute; la
indignaci&oacute;n de Ant&iacute;oco contra aquel criminal, porque Lisias le hizo ver que
aquel hombre era el causante de todos los males. Entonces Ant&iacute;oco orden&oacute; que lo
llevaran a Berea para que lo mataran seg&uacute;n las costumbres del lugar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 All&iacute; hay una torre de veinticinco metros,
llena de ceniza, provista de una m&aacute;quina giratoria inclinada por todas partes
hacia la ceniza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Es costumbre arrojar en ese lugar a los
reos de robo sacr&iacute;lego o de alg&uacute;n otro crimen enorme, a fin de hacerlos morir.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Con este suplicio muri&oacute; el imp&iacute;o Menelao,
sin ser ni siquiera sepultado en la tierra.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Esto le sucedi&oacute; con toda justicia; en
efecto, aquel que hab&iacute;a perpetrado tantos cr&iacute;menes contra el altar, cuyo fuego
y ceniza son sagrados, encontr&oacute; &eacute;l mismo la muerte en la ceniza.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 El rey avanzaba, animado de brutales
sentimientos, dispuesto a tratar a los jud&iacute;os con m&aacute;s crueldad que su mismo
padre.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Al enterarse de esto, Judas
orden&oacute; a sus tropas que invocaran al Se&ntilde;or d&iacute;a y noche, para que tambi&eacute;n esa
vez, como en otras ocasiones, acudiera en auxilio de los que estaban en peligro
de ser despojados de la Ley, de la patria y del Santuario,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 y no permitiera que el
pueblo, que apenas comenzaba a reanimarse, cayera en manos de paganos
blasfemos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Todos un&aacute;nimemente
cumplieron la orden y suplicaron al Se&ntilde;or misericordioso con lamentaciones,
ayunos y postraciones, durante tres d&iacute;as seguidos. Entonces Judas los areng&oacute;,
anim&aacute;ndolos a estar preparados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Despu&eacute;s de reunirse en
particular con los Ancianos, resolvi&oacute; no esperar que el ej&eacute;rcito del rey
invadiera Judea y se adue&ntilde;ara de la ciudad, sino ponerse en marcha para decidir
la situaci&oacute;n con la ayuda de Dios.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Judas, dej&aacute;ndolo todo en manos del Creador
del universo, exhort&oacute; a sus compa&ntilde;eros a luchar valerosamente hasta la muerte
por las leyes, el Santuario, la ciudad, la patria y las instituciones. Luego
acamp&oacute; en las inmediaciones de Mod&iacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Y dando a sus hombres este santo y se&ntilde;a:
&laquo;Victoria de Dios&raquo;, atac&oacute; durante la noche con los j&oacute;venes m&aacute;s aguerridos el
campamento del rey. As&iacute; dio muerte a unos dos mil hombres del ej&eacute;rcito y al m&aacute;s
grande de los elefantes con su conductor.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Finalmente, sembrando el p&aacute;nico y la
confusi&oacute;n en el ej&eacute;rcito, se retiraron victoriosos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Al amanecer, ya todo hab&iacute;a terminado,
gracias a la protecci&oacute;n que el Se&ntilde;or hab&iacute;a brindado a Judas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 El rey, que hab&iacute;a sufrido en carne propia
la audacia de los jud&iacute;os, intent&oacute; apoderarse de sus fortalezas de manera
sistem&aacute;tica.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Se acerc&oacute; a Betsur, plaza fuerte de los
jud&iacute;os, pero fue rechazado, puesto en fuga y vencido,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Judas envi&oacute; a los sitiados todo lo que
necesitaban,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 pero Rodoco, un hombre del ej&eacute;rcito jud&iacute;o,
revelaba los secretos al enemigo. Por eso fue buscado, detenido y ejecutado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El rey volvi&oacute; a tratar con los habitantes
de Betsur, hizo las paces con ellos y se retir&oacute;. Luego atac&oacute; a
las tropas de Judas, pero fue derrotado.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 En ese momento supo que Filipo, a quien
hab&iacute;a dejado en Antioqu&iacute;a al frente del gobierno, se hab&iacute;a sublevado. Muy consternado, mand&oacute; llamar a los jud&iacute;os y jur&oacute; someterse a sus
leg&iacute;timas demandas. Despu&eacute;s de esta reconciliaci&oacute;n, ofreci&oacute; un
sacrificio, honr&oacute; al Santuario y se mostr&oacute; generoso con el Lugar santo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 El rey prest&oacute; una buena acogida al Macabeo
y dej&oacute; a Hegem&oacute;nidas como gobernador desde Tolemaida hasta la regi&oacute;n de los
guerra&iacute;nos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Luego se traslad&oacute; a Tolemaida, pero sus
habitantes descontentos por ese tratado, se indignaron y quer&iacute;an anular lo
convenido.</p>

<p class=MsoNormal>26 Entonces Lisias subi&oacute; a la tribuna y
defendi&oacute; el asunto lo mejor que pudo. As&iacute; los persuadi&oacute;, logr&oacute; calmarlos y los
dispuso favorablemente. Despu&eacute;s parti&oacute; para Antioqu&iacute;a. Esto es lo que sucedi&oacute;
con la expedici&oacute;n y la retirada del rey. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PS0.HTM>Anterior</a></b> - <b><a href=__PS2.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>