<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE SAMUEL &gt; 18" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE SAMUEL<ul type=square><li>18</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P80.HTM>Anterior</a></b> - <b><a href=__P82.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P81.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 18 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>El enfrentamiento de David y Absal&oacute;n</p>

<p class=MsoNormal>1 David pas&oacute; revista a sus
tropas y puso al frente de ellas jefes de mil y cien hombres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Luego dio a la tropa la se&ntilde;al
de partida: un tercio iba a las &oacute;rdenes de Joab, un tercio a las &oacute;rdenes de
Abisai, hijo de Serui&aacute; y hermano de Joab, y el otro tercio a las &oacute;rdenes de
Itai, el de Gat. El rey dijo a la tropa: &laquo;Yo tambi&eacute;n saldr&eacute; con
ustedes&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Pero la tropa respondi&oacute;: &laquo;T&uacute; no vendr&aacute;s con
nosotros. Porque si tenemos que huir, eso no le importar&iacute;a a nadie; y aunque
muriera la mitad de nosotros, tampoco nos tendr&iacute;an en cuenta. T&uacute;,
en cambio, vales ahora por diez mil de nosotros. Es mejor que est&eacute;s pronto a
socorrernos desde la ciudad&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 El rey les dijo: &laquo;Har&eacute; lo que
les parezca bien&raquo;. Y permaneci&oacute; al lado de la Puerta, mientras toda la tropa
sal&iacute;a en grupos de cien y mil hombres.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 El rey hizo esta recomendaci&oacute;n a Joab,
Abisai e Itai: &laquo;Tr&aacute;tenme con cuidado al joven Absal&oacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 La tropa sali&oacute; al campo abierto para
enfrentarse con Israel, y se entabl&oacute; batalla en el bosque de Efra&iacute;m.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 All&iacute; el ej&eacute;rcito de Israel cay&oacute; derrotado
ante los servidores de David, y aquel d&iacute;a el desastre fue tan grande, que hubo
veinte mil bajas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Desde all&iacute; el combate se extendi&oacute; a toda la
regi&oacute;n, y el bosque devor&oacute; aquel d&iacute;a m&aacute;s gente que la espada.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>La muerte de Absal&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 De pronto, Absal&oacute;n se
encontr&oacute; frente a los servidores de David. Iba montado en un mulo, y este se
meti&oacute; bajo el tupido ramaje de una gran encina, de manera que la cabeza de
Absal&oacute;n qued&oacute; enganchada en la encina. As&iacute; &eacute;l qued&oacute; colgado entre el cielo y la
tierra, mientras el mulo segu&iacute;a de largo por debajo de &eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Al verlo, un hombre avis&oacute; a Joab: &laquo;&iexcl;Acabo
de ver a Absal&oacute;n colgado de una encina!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Joab replic&oacute; al hombre que le dio la
noticia: &laquo;Y si lo viste, &iquest;por qu&eacute; no lo dejaste tendido all&iacute; mismo? &iexcl;Yo ahora te hubiera dado diez siclos de plata y un cintur&oacute;n!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Pero el hombre dijo a Joab: &laquo;Aunque
pudiera pesar en la palma de mi mano mil siclos de plata, no atentar&iacute;a contra
el hijo del rey. Porque en presencia nuestra el rey les imparti&oacute; esta orden, a
ti, a Abisai y a Itai: &laquo;&iexcl;Cu&iacute;denme bien al joven Absal&oacute;n!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Y si yo hubiera atentado alevosamente
contra su vida, como al rey no se le oculta nada, t&uacute; te habr&iacute;as puesto contra
m&iacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces Joab replic&oacute;: &laquo;No voy a perder
m&aacute;s tiempo contigo&raquo;. Y tomando en su mano tres dardos, los clav&oacute;
en el coraz&oacute;n de Absal&oacute;n, que estaba todav&iacute;a vivo en medio de la encina.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Luego diez j&oacute;venes, los
escuderos de Joab, rodearon a Absal&oacute;n y lo acabaron de matar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Joab hizo sonar el cuerno y la
tropa dej&oacute; de perseguir a Israel, porque Joab la retuvo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Luego tomaron a Absal&oacute;n, lo arrojaron en
un gran pozo, en plena foresta, y pusieron encima un enorme mont&oacute;n de piedras.
Mientras tanto, todo Israel huy&oacute;, cada uno a su carpa.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El monumento de Absal&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Absal&oacute;n se hab&iacute;a erigido en vida una
piedra conmemorativa, que est&aacute; en el valle del Rey. Porque &eacute;l dec&iacute;a: &laquo;Yo no
tengo un hijo para perpetuar mi nombre&raquo;. A esa estela la hab&iacute;a llamado con su
nombre, y se la llama &laquo;Monumento de Absal&oacute;n&raquo; hasta el d&iacute;a de hoy.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>El anuncio de la muerte de Absal&oacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Ajim&aacute;as, hijo de Sadoc, dijo: &laquo;&iexcl;Ir&eacute;
corriendo a llevar al rey la buena noticia de que el Se&ntilde;or le ha hecho
justicia, libr&aacute;ndolo de sus enemigos!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Joab le respondi&oacute;: &laquo;Hoy
no ser&aacute;s portador de buenas noticias. Otro d&iacute;a s&iacute; lo ser&aacute;s, pero hoy no
vas a llevar una buena noticia, porque ha muerto el hijo del rey&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Luego Joab dijo a un cusita: &laquo;Ve a
informar al rey de lo que has visto&raquo;. El cusita se postr&oacute; delante de Joab y
sali&oacute; corriendo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Ajim&aacute;as volvi&oacute; a decir a Joab: &laquo;Pase lo
que pase, yo tambi&eacute;n ir&eacute; corriendo detr&aacute;s del cusita&raquo;. Joab replic&oacute;: &laquo;&iquest;Para qu&eacute;
vas a correr, hijo m&iacute;o? Esa buena noticia no te reportar&aacute; nada bueno&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Pero &eacute;l insisti&oacute;: &laquo;&iexcl;Pase lo que pase, ir&eacute;
corriendo!&raquo;. Entonces Joab le dijo: &laquo;Est&aacute; bien, corre&raquo;. Ajim&aacute;as
fue corriendo por el camino del Distrito y se adelant&oacute; al cusita.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 David estaba sentado entre
las dos puertas. El centinela, que hab&iacute;a subido a la azotea de la Puerta,
encima de la muralla, alz&oacute; los ojos y vio a un hombre que corr&iacute;a solo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 El centinela lanz&oacute; un grito y avis&oacute; al
rey. El rey dijo: &laquo;Si est&aacute; solo, trae una buena noticia&raquo;. Mientras el hombre se
iba acercando,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 el centinela divis&oacute; a otro que ven&iacute;a
corriendo y grit&oacute; al portero: &laquo;&iexcl;Otro hombre viene corriendo solo!&raquo;. El rey
coment&oacute;: &laquo;Ese tambi&eacute;n trae una buena noticia&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Luego el centinela dijo: &laquo;Por la manera de
correr, me parece que el primero es Ajim&aacute;as, hijo de Sadoc&raquo;. Entonces el rey
dijo: &laquo;Es una buena persona: seguro que viene con buenas noticias&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Cuando Ajim&aacute;as se acerc&oacute;, dijo al rey:
&laquo;&iexcl;Paz!&raquo;. Y postr&aacute;ndose ante el rey con el rostro en tierra, a&ntilde;adi&oacute;: &laquo;&iexcl;Bendito
sea el Se&ntilde;or, tu Dios, que ha reprimido a los hombres que alzaron su mano
contra el rey, mi se&ntilde;or!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 El rey pregunt&oacute;: &laquo;&iquest;Est&aacute;
bien &eacute;l joven Absal&oacute;n?&raquo;. Ajima&aacute;s respondi&oacute;: &laquo;Cuando me envi&oacute; Joab, el
servidor del rey, vi un gran tumulto, pero no s&eacute; de qu&eacute; se trataba&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 El rey le orden&oacute;: &laquo;Ret&iacute;rate
y qu&eacute;date all&iacute;&raquo;. El se retir&oacute; y se qued&oacute; de pie.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 En seguida lleg&oacute; el cusita y dijo: &laquo;&iexcl;Que
mi se&ntilde;or, el rey, se entere de la buena noticia! El Se&ntilde;or hoy te ha hecho
justicia, libr&aacute;ndote de todos los que se sublevaron contra ti&raquo;.</p>

<p class=MsoNormal>32 El rey pregunt&oacute; al cusita: &laquo;&iquest;Est&aacute; bien
el joven Absal&oacute;n?&raquo;. El cusita respondi&oacute;: &laquo;&iexcl;Que tengan suerte de
ese joven los enemigos de mi se&ntilde;or, el rey, y todos los rebeldes que buscan tu
desgracia!&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P80.HTM>Anterior</a></b> - <b><a href=__P82.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>