<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 40" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>40</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCJ.HTM>Anterior</a></b> - <b><a href=__PCL.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCK.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 40 </p>



<p class=MsoNormal>1 Palabra que lleg&oacute; a
Jerem&iacute;as de parte del Se&ntilde;or, despu&eacute;s que Nebuzarad&aacute;n, comandante de la guardia,
lo dej&oacute; ir de Ram&aacute;, donde lo encontr&oacute; atado con cadenas entre todos los
cautivos de Jerusal&eacute;n y de Jud&aacute;, que eran deportados a Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El comandante de la guardia tom&oacute; aparte a
Jerem&iacute;as y le dijo: &laquo;El Se&ntilde;or, tu Dios, anunci&oacute; esta desgracia para este lugar,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 y la hizo venir; &eacute;l obr&oacute; conforme a lo que
hab&iacute;a dicho. Porque ustedes han pecado contra el Se&ntilde;or y no han escuchado su
voz, les ha sobrevenido esto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Y ahora, yo te libro hoy de
las cadenas que tienes en tus manos. Si quieres venir conmigo a
Babilonia, ven y yo velar&eacute; por ti; pero si prefieres no venir conmigo a
Babilonia, no lo hagas. Tienes todo el pa&iacute;s delante de ti: ve adonde te guste o
te convenga ir&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Y como &eacute;l a&uacute;n no se decid&iacute;a a volver,
a&ntilde;adi&oacute;: &laquo;Vuelve junto a Godol&iacute;as, hijo de Ajicam, hijo de Saf&aacute;n, a quien el rey
de Babilonia nombr&oacute; gobernador de las ciudades de Jud&aacute; y permanece con &eacute;l en
medio del pueblo, o ve adonde te convenga ir&raquo;. El comandante de la guardia le
dio v&iacute;veres y un regalo, y lo despidi&oacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Jerem&iacute;as se fue junto a Godol&iacute;as, hijo de
Ajicam, a Misp&aacute;, y permaneci&oacute; con &eacute;l, en medio del pueblo que hab&iacute;a quedado en
el pa&iacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Todos los jefes de las tropas que estaban
en el campo, lo mismo que sus hombres, se enteraron de que el rey de Babilonia,
gobernador del pa&iacute;s, y le hab&iacute;a encomendado a los hombres, las mujeres y los
ni&ntilde;os, y a la gente pobre del pa&iacute;s, que no hab&iacute;an sido deportados a Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Ellos se presentaron a Godol&iacute;as en Misp&aacute;:
eran Ismael, hijo de Natan&iacute;as, Iojan&aacute;n, hijo de Car&eacute;aj, Ser&iacute;as, hijo de
Tanjumet, los hijos de Efai el netofita y Iazan&iacute;as, hijo de Maac&aacute;, junto con
sus hombres. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Godol&iacute;as, hijo de Ajic&aacute;n, hijo de Saf&aacute;n,
les hizo este juramento, a ellas y sus hombres: &laquo;No tengan miedo de servir a
los caldeos; permanezcan en el pa&iacute;s, sirvan al rey de Babilonia, y les ir&aacute;
bien. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Yo permanecer&eacute; en Misp&aacute;, para estar a las
&oacute;rdenes de los caldeos que vengan hasta nosotros. En cuanto a
ustedes, recojan el vino, los frutos y el aceite, p&oacute;nganlos en recipientes, y
permanezcan en las ciudades que ocupan&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Tambi&eacute;n los jud&iacute;os que
estaban en Moab, entre los amonitas y en Edom, y los que estaban en todos los
dem&aacute;s pa&iacute;ses, oyeron que el rey de Babilonia hab&iacute;a dejado un resto de Jud&aacute; y le
hab&iacute;a puesto como gobernador a Godol&iacute;as, hijo de Ajicam, hijo de Saf&aacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Todos esos jud&iacute;os
volvieron de los lugares adonde hab&iacute;an sido expulsados; y una vez llegados al
pa&iacute;s de Jud&aacute;, junto a Godol&iacute;as, en Misp&aacute;, recogieron vino y frutos en gran
cantidad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Iojan&aacute;n, hijo de Car&eacute;aj, y
todos los jefes de las tropas que estaban en el campo, se presentaron a
Godol&iacute;as, en Misp&aacute;,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 y le dijeron: &laquo;&iquest;No sabes
acaso que Baal&iacute;s, rey de los amonitas, envi&oacute; a Ismael, hijo de Natan&iacute;as, para
que atente contra tu vida?&raquo;. Pero Godol&iacute;as, hijo de Ajicam, no les crey&oacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Entonces Iojan&aacute;n, hijo de
Car&eacute;aj, dijo en secreto a Godol&iacute;as, en Misp&aacute;: &laquo;D&eacute;jame que vaya a matar a
Ismael, hijo de Natan&iacute;as, sin que nadie se entere. &iquest;Por qu&eacute; va a atentar contra
tu vida? &iquest;Por qu&eacute; van a ser dispersados todos los jud&iacute;os que se han reunido
junto a ti, y por qu&eacute; va a perecer todo el resto de Jud&aacute;?&raquo;. </p>

<p class=MsoNormal>16 Pero Godol&iacute;as, hijo de
Ajicam, respondi&oacute; a Iojan&aacute;n, hijo de Car&eacute;aj: &laquo;No hagas eso, porque es falso lo
que t&uacute; dices acerca de Ismael&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCJ.HTM>Anterior</a></b> - <b><a href=__PCL.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>