<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; TOBIAS &gt; 5" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>TOBIAS<ul type=square><li>5</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PQY.HTM>Anterior</a></b> - <b><a href=__PR0.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PQZ.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 5 </p>



<p class=MsoNormal>1 Entonces Tob&iacute;as respondi&oacute; a su padre
Tobit: &laquo;Yo har&eacute;, padre, todo lo que me has ordenado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Pero &iquest;c&oacute;mo podr&eacute; recuperar ese dinero que
tiene Gabael? El no me conoce a m&iacute;, ni yo a &eacute;l. &iquest;Qu&eacute; se&ntilde;al le dar&eacute; para que me
reconozca, me crea y me entregue el dinero? Adem&aacute;s, no s&eacute; qu&eacute; camino hay que
tomar para ir a Media&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Tobit le dijo: &laquo;El me dio un recibo y yo le
di otro; lo divid&iacute; en dos partes, cada uno tom&oacute; la suya y yo puse mi parte con
el dinero. Ya hace veinte a&ntilde;os que deposit&eacute; esa suma. Ahora, hijo m&iacute;o, busca
una persona de confianza para que te acompa&ntilde;e; le pagaremos un sueldo hasta que
vuelvas. Ve entonces a recuperar ese dinero&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Tob&iacute;as sali&oacute; a buscar un buen gu&iacute;a, que
conociera el camino para ir con &eacute;l a Media. Afuera encontr&oacute; al &aacute;ngel Rafael,
que estaba de pie frente a &eacute;l y, sin sospechar que era un &aacute;ngel de Dios, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 le pregunt&oacute;: &laquo;&iquest;De d&oacute;nde eres, amigo?&raquo;. El
&aacute;ngel le respondi&oacute;: &laquo;Soy uno de tus hermanos israelitas, y he venido a buscar
trabajo aqu&iacute;&raquo;. Tob&iacute;as le dijo: &laquo;&iquest;Conoces el camino para ir a Media?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 &laquo;&iexcl;Por supuesto!, le respondi&oacute; el &aacute;ngel. He estado all&iacute; muchas veces y conozco todos los caminos de memoria. He
ido frecuentemente a Media y me he alojado en casa de Gabael, uno de nuestros
hermanos, que vive en Ragu&eacute;s de Media. Hay dos d&iacute;as de camino desde Ecb&aacute;tana
hasta Ragu&eacute;s, porque Ragu&eacute;s est&aacute; situada en la monta&ntilde;a y Ecb&aacute;tana en medio de
la llanura&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Tob&iacute;as le dijo: &laquo;Esp&eacute;rame, amigo, mientras
voy a avisar a mi padre, porque necesito que vengas conmigo. Yo te pagar&eacute; tu
sueldo&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El &aacute;ngel le respondi&oacute;: &laquo;Te espero aqu&iacute;,
pero no tardes&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Tob&iacute;as entr&oacute; a avisar a su padre que hab&iacute;a
encontrado a uno de sus hermanos israelitas. Y Tobit le dijo: Pres&eacute;ntamelo,
para que yo sepa a qu&eacute; familia y a qu&eacute; tribu pertenece. Quiero saber si se
puede confiar en &eacute;l para que te acompa&ntilde;e&raquo;. Tob&iacute;as sali&oacute; a llamarlo y le dijo:
&laquo;Amigo, mi padre te llama&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El &aacute;ngel entr&oacute; en la casa, Tobit lo salud&oacute;
primero y aquel le respondi&oacute;: &laquo;Mis parabienes, hermano&raquo;. Pero Tobit le dijo:
&laquo;&iquest;Qu&eacute; alegr&iacute;a puedo tener? Estoy ciego, no veo m&aacute;s la luz del sol y me
encuentro sumergido en la oscuridad, como los muertos que ya no contemplan la
luz. Estoy enterrado en vida; oigo la voz de los hombres, pero no los veo&raquo;. El
&aacute;ngel le dijo: &laquo;&iexcl;Animo! Dios te curar&aacute; pronto&raquo;. Tobit a&ntilde;adi&oacute;: &laquo;Mi hijo Tob&iacute;as
desea ir a Media. &iquest;Podr&iacute;as t&uacute; acompa&ntilde;arlo como gu&iacute;a? Yo te pagar&eacute; un sueldo,
hermano&raquo;. El &aacute;ngel le respondi&oacute;: &laquo;Estoy dispuesto a acompa&ntilde;arlo. Conozco todos
los caminos; he ido varias veces a Media , he atravesado todas sus llanuras y
conozco muy bien los senderos de sus monta&ntilde;as&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Tobit le pregunt&oacute;: &laquo;&iquest;Quieres
decirme, hermano, de qu&eacute; familia y de qu&eacute; tribu eres?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 &laquo;&iquest;Qu&eacute; importa mi tribu?&raquo;, le dijo el
&aacute;ngel. Tobit insisti&oacute;: &laquo;Quiero saber con seguridad de qui&eacute;n eres hijo y c&oacute;mo te
llamas&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 El &aacute;ngel le respondi&oacute;: &laquo;Yo soy Azar&iacute;as,
hijo de Anan&iacute;as el Grande, uno de tus hermanos&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Tobit le dijo: &laquo;&iexcl;Bienvenido, hermano , y
Salud! No tomes a mal que haya querido conocer la verdad acerca de tu familia,
Por lo visto, eres un hermano de respetable y noble origen. Conozco
a Anan&iacute;as y a Nat&aacute;n, los dos hijos de Seme&iacute;as el Grande. Ellos me acompa&ntilde;aban a
Jerusal&eacute;n; all&iacute; adoraban junto conmigo, y nunca se apartaron del buen camino.
Tus hermanos son hombres de bien y t&uacute; eres de buena estirpe. &iexcl;S&eacute;
bienvenido!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Luego sigui&oacute; diciendo: &laquo;Te pagar&eacute; como
sueldo una dracma diaria, y tendr&aacute;s todo lo que necesite, lo mismo que mi hijo.
</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Acomp&aacute;&ntilde;alo, y yo te dar&eacute; un
sobresueldo&raquo;. El &aacute;ngel respondi&oacute;: &laquo;S&iacute;, ir&eacute; con &eacute;l, no tengas miedo.
Volveremos tan bien como hemos salido, porque el camino es seguro&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Tobit exclam&oacute;: &laquo;&iexcl;Bendito
seas, hermano!&raquo;. Despu&eacute;s llam&oacute; a su hijo y le dijo: &laquo;Hijo m&iacute;o, prepara
lo necesario para el viaje y parte con tu hermano. El Dios que est&aacute; en el cielo
los proteja y los haga volver a mi lado sanos y salvos. &iexcl;Que su &aacute;ngel los
acompa&ntilde;e con su protecci&oacute;n, hijo m&iacute;o!&raquo;. Tob&iacute;as sali&oacute; para ponerse en camino, y
abraz&oacute; a su padre y a su madre. Tobit le dijo: &laquo;&iexcl;Buen viaje!&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Su madre se puso a llorar y dijo a Tobit:
&laquo;&iquest;Por qu&eacute; has hecho partir a mi hijo? &iquest;Acaso no es el bast&oacute;n de nuestra mano,
el que gu&iacute;a nuestros pasos? </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 &iquest;Para qu&eacute; acumular m&aacute;s dinero? No importa
nada comparado con nuestro hijo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Con lo que el Se&ntilde;or nos daba para vivir ya
ten&iacute;amos bastante&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Tobit le respondi&oacute;: &laquo;&iexcl;No
pienses eso! Nuestro hijo se va muy bien y volver&aacute; junto a nosotros con toda
felicidad; tus propios ojos ver&aacute;n el d&iacute;a en que regresar&aacute; sano y salvo. No
te preocupes ni temas por ellos, hermana. </p>

<p class=MsoNormal>22 Un &aacute;ngel bueno lo acompa&ntilde;ar&aacute;, &eacute;l har&aacute; un
buen viaje y volver&aacute; sano&raquo;. Y ella dej&oacute; de llorar.</p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PQY.HTM>Anterior</a></b> - <b><a href=__PR0.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>