<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; SEGUNDO LIBRO DE LOS MACABEOS &gt; 5" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>SEGUNDO LIBRO DE LOS MACABEOS<ul type=square><li>5</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PRS.HTM>Anterior</a></b> - <b><a href=__PRU.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PRT.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 5 </p>



<p class=MsoNormal>1 Alrededor de ese tiempo,
Ant&iacute;oco preparaba su segunda expedici&oacute;n contra Egipto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Y sucedi&oacute; que por espacio de
unos cuarenta d&iacute;as aparecieron en toda la ciudad, corriendo por los aires,
jinetes vestidos de oro, tropas armadas divididas en escuadrones, espadas
desenvainadas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 regimientos de caballer&iacute;a en
orden de batalla, ataques e incursiones de una y otra parte, movimientos de
escudos, nubes de lanzas, disparos de flechas, destellos de guarniciones de oro
y corazas de toda clase. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Ante esto, todos rogaban que
aquella aparici&oacute;n fuera se&ntilde;al de buen augurio.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Al difundirse el falso rumor
de que Ant&iacute;oco hab&iacute;a muerto, Jas&oacute;n lanz&oacute; un ataque imprevisto contra la ciudad
con no menos de mil hombres. Como los que estaban en la muralla fueron
rechazados y la ciudad al fin fue tomada, Menelao se refugi&oacute; en la Acr&oacute;polis.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Jas&oacute;n masacr&oacute; sin piedad a
sus propios conciudadanos, sin caer en la cuenta de que una victoria sobre
ellos era el mayor de los desastres: &iexcl;&eacute;l se imaginaba que ganaba trofeos de sus
enemigos y no a sus propios compatriotas!</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Sin embargo, no logr&oacute; adue&ntilde;arse del poder y
finalmente, sin haber conseguido otra cosa que su propio fracaso, tuvo que huir
de nuevo al pa&iacute;s de Am&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Su conducta perversa tuvo un final
desastroso. Acusado ante Aretas, soberano de los &aacute;rabes, huy&oacute; de ciudad en
ciudad; perseguido por todos, aborrecido como transgresor de las leyes y
abominado como verdugo de su patria y de sus conciudadanos, fue a parar a
Egipto.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 El que hab&iacute;a desterrado a muchos de su
patria muri&oacute; en el destierro, mientras se dirig&iacute;a a Lacedemonia con la
esperanza de encontrar un refugio, apelando a su origen com&uacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 El que hab&iacute;a dejado a muchos sin
sepultura, no tuvo quien lo llorara; nadie le tribut&oacute; honras f&uacute;nebres y no
encontr&oacute; sitio en el sepulcro de sus antepasados.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Cuando el rey se enter&oacute; de lo ocurrido,
lleg&oacute; a la conclusi&oacute;n de que Judea tramaba su independencia. Entonces, volvi&oacute;
de Egipto, enfurecido como una fiera, tom&oacute; la ciudad por las armas,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 y mand&oacute; a los soldados que
hirieran sin compasi&oacute;n a todos los que cayeran en sus manos y degollaran a los
que intentaran refugiarse en las casas.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Fue una verdadera matanza de
j&oacute;venes y ancianos, una masacre de muchachos, mujeres y ni&ntilde;os, una carnicer&iacute;a
de muchachas y ni&ntilde;os de pecho. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 En s&oacute;lo tres d&iacute;as hubo
ochenta mil v&iacute;ctimas: cuarenta mil fueron muertos y otros tantos vendidos como
esclavos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 No contento con esto, Ant&iacute;oco tuvo la
osad&iacute;a de entrar en el Templo m&aacute;s santo de toda la tierra, llevando como gu&iacute;a a
Menelao, el traidor de las leyes y de la patria.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Con sus manos impuras tom&oacute; los objetos
sagrados, y arrebat&oacute; con manos sacr&iacute;legas los presentes hechos por otros reyes
para realzar la gloria y el honor de ese Lugar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 El se engre&iacute;a porque no ten&iacute;a en cuenta
que el Se&ntilde;or se hab&iacute;a irritado por poco tiempo a causa de los pecados cometidos
por los habitantes de la ciudad, y por eso hab&iacute;a apartado su mirada del Lugar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Si ellos no se hubieran dejado dominar por
tantos pecados, tambi&eacute;n Ant&iacute;oco habr&iacute;a sido golpeado y hecho desistir de su
atrevimiento apenas ingres&oacute; en el Santuario, como lo hab&iacute;a sido Heliodoro
cuando fue enviado por el rey Seleuco para inspeccionar el Tesoro.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Pero el Se&ntilde;or no eligi&oacute; al pueblo a causa
del pueblo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Por eso, el mismo Lugar, despu&eacute;s de haber
participado de las desgracias del pueblo, tambi&eacute;n particip&oacute; de su restauraci&oacute;n
y, habiendo sido abandonado en el tiempo de la ira del Todopoderoso, fue de
nuevo restaurado con toda su gloria, cuando el gran Soberano se reconcili&oacute; con
&eacute;l.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Ant&iacute;oco, despu&eacute;s de haber sacado del
Templo mil ochocientos talentos, parti&oacute; en seguida para Antioqu&iacute;a, creyendo
presuntuosamente que era capaz de navegar por la tierra y caminar por el mar:
tal era la arrogancia de su coraz&oacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Pero antes, dej&oacute; prefectos para que
hicieran da&ntilde;o al pueblo. En Jerusal&eacute;n, dej&oacute; a Filipo, de origen
frigio, un hombre de costumbres m&aacute;s b&aacute;rbaras que el que lo hab&iacute;a designado;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 en el monte Garizim, dej&oacute; a
Andr&oacute;nico, y adem&aacute;s de estos, a Menelao, que superaba a todos los otros en
maldad, por el odio que ten&iacute;a a sus compatriotas jud&iacute;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Ant&iacute;oco envi&oacute; a Apolonio,
jefe de los mercenarios de Misia, con un ej&eacute;rcito de veintid&oacute;s mil soldados,
d&aacute;ndole la orden de degollar a todos los hombres adultos y de vender a las
mujeres y a los ni&ntilde;os.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Una vez que Apolonio lleg&oacute; a Jerusal&eacute;n,
fingiendo que ven&iacute;a en sonde paz, esper&oacute; hasta el santo d&iacute;a del s&aacute;bado. Y mientras los jud&iacute;os observaban el descanso, mand&oacute; a sus tropas que
hicieran un desfile militar.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Entonces hizo pasar al filo de la espada a
todos los que hab&iacute;an salido a ver el espect&aacute;culo. Luego de una batida por la
ciudad con los soldados armados y mat&oacute; a una gran muchedumbre.</p>

<p class=MsoNormal>27 Mientras tanto, Judas, llamado el
Macabeo, form&oacute; un grupo de unos diez hombres y se retir&oacute; al desierto. All&iacute;
viv&iacute;a entre las monta&ntilde;as con sus compa&ntilde;eros, como las fieras salvajes, sin
comer nada m&aacute;s que hierbas, para no incurrir en ninguna impureza. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PRS.HTM>Anterior</a></b> - <b><a href=__PRU.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>