<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; DANIEL &gt; 5" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>DANIEL<ul type=square><li>5</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PNK.HTM>Anterior</a></b> - <b><a href=__PNM.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PNL.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 5</p>



<p class=MsoNormal>1 El rey Baltasar ofreci&oacute; un gran banquete
a mil de sus dignatarios, y bebi&oacute; vino en la presencia de esos mil. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Estimulado por el vino, Baltasar mand&oacute;
traer los vasos de oro y plata que Nabucodonosor, su padre, hab&iacute;a sacado del
Templo de Jerusal&eacute;n, para que bebieran en ellos el rey y sus dignatarios, sus
mujeres y sus concubinas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Entonces trajeron los vasos
de oro que hab&iacute;an sido sacados del Templo, de la Casa de Dios en Jerusal&eacute;n, y
bebieron en ellos el rey y sus dignatarios, sus mujeres y sus concubinas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Mientras beb&iacute;an vino,
glorificaban a los dioses de oro y plata, de bronce, hierro, madera y piedra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 De pronto, aparecieron unos dedos de mano
humana, que escrib&iacute;an sobre el estuco del muro del palacio real, frente al
candelabro, y el rey ve&iacute;a el extremo de esa mano que escrib&iacute;a. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Entonces el rey cambi&oacute; de
color y sus pensamientos lo llenaron de espanto; se le aflojaron todos los
miembros y se entrechocaban sus rodillas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El rey grit&oacute; con fuerza que
hicieran venir a los adivinos, a los caldeos y los astr&oacute;logos. Y tomando la
palabra, dijo a los sabios de Babilonia: &laquo;Cualquiera que lea la inscripci&oacute;n y
me la interprete, se vestir&aacute; de p&uacute;rpura, llevar&aacute; un collar de oro en su cuello,
y ocupar&aacute; el tercer puesto en el reino&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Pero cuando entraron todos
los sabios del rey, no fueron capaces de leer la inscripci&oacute;n ni de hacer
conocer al rey su interpretaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 El rey Baltasar sinti&oacute; un
gran temor, cambi&oacute; de color, y sus dignatarios quedaron consternados. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 La reina, enterada de las
palabras del rey y de sus dignatarios, entr&oacute; en la sala del banquete y, tomando
la palabra, dijo: &laquo;&iexcl;Viva el rey eternamente! Que tus pensamientos no te llenen
de espanto y no cambies de color. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 En tu reino hay un hombre
que posee el esp&iacute;ritu de los dioses santos; mientras viv&iacute;a tu padre, se
encontr&oacute; en &eacute;l una clarividencia, una perspicacia y una sabidur&iacute;a igual a la
sabidur&iacute;a de los dioses; el rey Nabucodonosor, tu padre, lo constituy&oacute; jefe de
los magos, los adivinos, los caldeos y los astr&oacute;logos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Ahora bien, ya que en este
Daniel, a quien el rey dio el nombre de Beltsasar, se ha encontrado un esp&iacute;ritu
superior, as&iacute; como tambi&eacute;n ciencia, inteligencia, y el arte de interpretar
sue&ntilde;os, resolver enigmas y solucionar problemas, que se llame a Daniel y &eacute;l
expondr&aacute; la interpretaci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Daniel fue introducido en la
presencia del rey, y este, tomando la palabra, le dijo: &laquo;&iquest;As&iacute; que t&uacute; eres
Daniel, uno de los deportados jud&iacute;os que el rey, mi padre, hizo venir de Jud&aacute;?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Yo he o&iacute;do decir que en ti
reside el esp&iacute;ritu de los dioses, y que se han hallado en ti clarividencia,
perspicacia y una sabidur&iacute;a superior. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Acaban de ser tra&iacute;dos a mi
presencia los sabios y los adivinos, para que lean esta inscripci&oacute;n y me la
interpreten, pero ellos no han sido capaces de interpretar la cosa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Yo he o&iacute;do de ti que puedes
dar interpretaciones y resolver problemas. Si t&uacute; ahora puedes leer la
inscripci&oacute;n y me haces conocer su interpretaci&oacute;n, te vestir&aacute;s de p&uacute;rpura,
llevar&aacute;s un collar de oro en tu cuello y ocupar&aacute;s el tercer puesto en el
reino&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Daniel tom&oacute; la palabra y
dijo en presencia del rey: &laquo;Puedes guardar para ti tus dones y dar a otros tus
regalos; de todas maneras, yo leer&eacute; al rey la inscripci&oacute;n y le har&eacute; conocer su
interpretaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Escucha, rey: El Dios Alt&iacute;simo dio a tu
padre Nabucodonosor la realeza, y tambi&eacute;n magnificencia, gloria y majestad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y a causa de la
magnificencia que le concedi&oacute;, todos los pueblos, naciones y lenguas temblaban
de temor delante de &eacute;l: &eacute;l mataba y hac&iacute;a vivir a quien quer&iacute;a, exaltaba y
humillaba a quien quer&iacute;a. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Pero cuando se ensoberbeci&oacute; su coraz&oacute;n y
su esp&iacute;ritu se obstin&oacute; hasta la arrogancia, fue depuesto de su trono real y le
fue retirada la gloria. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El fue expulsado de entre los hombres y
adquiri&oacute; instintos de bestia; convivi&oacute; con los asnos salvajes, se aliment&oacute; de
hierba como los bueyes y su cuerpo fue empapado por el roc&iacute;o, hasta que supo
que el Dios Alt&iacute;simo domina sobre la realeza de los hombres y entroniza a quien
&eacute;l quiere. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Pero t&uacute;, su hijo Baltasar, no has querido humillarte,
aunque sab&iacute;as todo esto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Te has exaltado contra el Se&ntilde;or del cielo:
han tra&iacute;do a tu presencia los vasos de su Casa, y han bebido vino en ellos, t&uacute;
y tus dignatarios, tus mujeres y tus concubinas; has glorificado a los dioses
de plata y oro, de bronce, hierro, madera y piedra, que no ven, ni oyen, ni
entienden, pero no has celebrado al Dios que tiene en su mano tu aliento y a
quien pertenecen todos tus caminos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Por eso ha sido enviada esta mano de parte
de &eacute;l, y ha sido trazada esta inscripci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Esta es la inscripci&oacute;n que ha sido
trazada: Men&eacute;, Tequel, Pars&iacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Y esta es la interpretaci&oacute;n
de las palabras: Men&eacute;: Dios ha contado los d&iacute;as de tu reinado y les ha puesto fin;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Tequel: t&uacute; has sido pesado en la balanza y
hallado falto de peso;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Pars&iacute;n: tu reino ha sido dividido y
entregado a los medos y a los persas&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Entonces Baltasar mand&oacute; revestir de
p&uacute;rpura a Daniel e hizo poner en su cuello el collar de oro y proclamar que
ocupar&iacute;a el tercer puesto en el reino. </p>

<p class=MsoNormal>30 Esa misma noche, mataron a Baltasar, rey
de los caldeos. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PNK.HTM>Anterior</a></b> - <b><a href=__PNM.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>