<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JEREMIAS &gt; 44" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JEREMIAS<ul type=square><li>44</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PCN.HTM>Anterior</a></b> - <b><a href=__PCR.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PCQ.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 44 </p>



<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>1 Palabra que lleg&oacute; a Jerem&iacute;as
para todos los jud&iacute;os que habitaban en Egipto, los que habitaban en Migdol, en
Tafnis, en Nof y en el distrito de Patr&oacute;s:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 As&iacute; habla el Se&ntilde;or de los
ej&eacute;rcitos, el Dios de Israel: Ustedes han visto todo el mal que atraje sobre
Jerusal&eacute;n y sobre todas las ciudades de Jud&aacute;: hoy ellas est&aacute;n en ruinas y sin
habitantes,</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 a causa del mal que
cometieron para agraviarme, yendo a quemar incienso en honor de otros dioses
que no conoc&iacute;as ellos, ni ustedes, ni sus padres. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Yo les envi&eacute; incansablemente
a todos mis servidores los profetas, para decirles: No cometan estas cosas
abominables que yo detesto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Pero ellos no han escuchado ni han
inclinado su o&iacute;do, a fin de convertirse de su maldad dejando de quemar incienso
a otros dioses. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Entonces se derramaron mi ira
y mi furor, y abrasaron las ciudades de Jud&aacute; y las calles de Jerusal&eacute;n, que se
han convertido en ruina y desolaci&oacute;n, como sucede en el d&iacute;a de hoy. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Y ahora, as&iacute; habla el se&ntilde;or,
Dios de los ej&eacute;rcitos, el Dios de Israel: &iquest;Por qu&eacute; se hacen un mal tan grande a
ustedes mismos? &iquest;Por qu&eacute; se hacen exterminar de en medio de Jud&aacute;, hombres y
mujeres, ni&ntilde;os y peque&ntilde;os, sin dejar para ustedes ni siquiera un resto?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Esto es lo que consiguen,
agravi&aacute;ndome con las obras de sus manos y quemando incienso a otros dioses en
el pa&iacute;s de Egipto, donde han entrado para residir all&iacute;, a fin de hacerse
exterminar y convertirse en maldici&oacute;n e ignominia entre todas las naciones de
la tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 &iquest;Acaso han olvidado la maldad
de sus padres, la maldad de los reyes de Jud&aacute; y la de sus pr&iacute;ncipes, la maldad
de ustedes mismos y de sus mujeres, cometidas en el pa&iacute;s de Jud&aacute; y en las calles
de Jerusal&eacute;n?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Hasta el d&iacute;a de hoy, ellos
no han sentido compunci&oacute;n ni temor y no han caminado conforme a mi Ley y a mis
preceptos, que yo puse delante de ustedes y de sus padres. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Por eso, as&iacute; habla el Se&ntilde;or de los
ej&eacute;rcitos, el Dios de Israel: Yo vuelvo mi rostro contra ustedes para su mal,
para exterminar a todo Jud&aacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Tomar&eacute; al resto de Jud&aacute; que se empe&ntilde;&oacute; en
entrar en Egipto para residir all&iacute;, y todos desaparecer&aacute;n completamente en el
pa&iacute;s de Egipto: caer&aacute;n bajo la espada, desaparecer&aacute;n completamente por el
hambre desde el m&aacute;s peque&ntilde;o al m&aacute;s grande, morir&aacute;n por la espada y el hambre, y
se convertir&aacute;n en imprecaci&oacute;n, devastaci&oacute;n, maldici&oacute;n e ignominia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Yo pedir&eacute; cuanta a los que habitan en el
pa&iacute;s Egipto como le ped&iacute; cuanta a Jerusal&eacute;n por medio de la espada, el hambre y
la peste. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 No habr&aacute; fugitivo ni sobreviviente para el
resto de Jud&aacute;, para los que entraron el pa&iacute;s de Egipto a fin de residir all&iacute;.
En cuanto a volver al pa&iacute;s de Jud&aacute;, adonde ellos suspiran por volver, no, no volver&aacute;n,
salvo algunos fugitivos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Todos los hombres que sab&iacute;an que sus
mujeres quemaban incienso a otros dioses, as&iacute; como tambi&eacute;n las mujeres
presentes &ndash;una gran asamblea&ndash; y todo el pueblo que habitaba en el pa&iacute;s de
Egipto, en Patr&oacute;s, respondieron a Jerem&iacute;as:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 &laquo;En lo que respecta a la palabra que nos
has dirigido en nombre del Se&ntilde;or, no te escucharemos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Por el contrario, llevaremos a cabo la
promesa que ha salido de nuestra boca: quemaremos incienso a la Reina de los
cielos y le haremos libaciones, como lo hac&iacute;amos nosotros y nuestros padres,
nuestros reyes y nuestros pr&iacute;ncipes, en las ciudades de Jud&aacute; y en las calles de
Jerusal&eacute;n. Entonces nos saci&aacute;bamos de pan, &eacute;ramos felices y no
ve&iacute;amos la desgracia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Pero desde que dejamos de
quemar incienso a la Reina de los cielos y de derramarle libaciones, carecemos
de todo y desapareceremos completamente por la espada y el hambre&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Y las mujeres a&ntilde;adieron:
&laquo;Cuando nosotros quemamos incienso a la Reina de los cielos y le derramamos
libaciones, &iquest;acaso hacemos tortas con su figura y le derramamos libaciones sin
el consentimiento de nuestros maridos?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Jerem&iacute;as dijo entonces a todo el pueblo, a
los hombres, a las mujeres y a toda la gente que le hab&iacute;a dado esa respuesta:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 &laquo;&iquest;Acaso el Se&ntilde;or no record&oacute; y tuvo bien
presente ese incienso que ustedes quemaban en las ciudades de Jud&aacute; y en las
calles de Jerusal&eacute;n, ustedes y sus padres, sus reyes y sus pr&iacute;ncipes, y tambi&eacute;n
el pueblo del pa&iacute;s?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Y como el Se&ntilde;or ya no pod&iacute;a soportar las
malas acciones y las abominaciones que ustedes comet&iacute;an, su pa&iacute;s se ha
convertido en un desierto, una devastaci&oacute;n y una maldici&oacute;n, y ha quedado
despoblado, como en el d&iacute;a de hoy. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Porque ustedes quemaron incienso y pecaron
contra el Se&ntilde;or, porque ustedes no escucharon la voz del Se&ntilde;or ni caminaron
seg&uacute;n su Ley, sus preceptos y sus testimonios, por eso les ha sobrevenido esta desgracia,
como en el d&iacute;a de hoy&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Jerem&iacute;as dijo a todos los hombres y todas
las mujeres: &laquo;Escuchen la palabra del Se&ntilde;or, todos ustedes, gente de Jud&aacute;, que
est&aacute;n en el pa&iacute;s de Egipto:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 As&iacute; habla el Se&ntilde;or de los ej&eacute;rcitos, el
Dios de Israel: Ustedes, las mujeres, con su boca han declarado esto, y con sus
manos lo han llevado a cabo: &laquo;Cumpliremos nuestros votos de quemar incienso a
la Reina de los cielos y derramarle libaciones&raquo;. Muy bien: &iexcl;cumplan sus votos,
hagan libaciones! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Pero escuchen la palabra del Se&ntilde;or, todos
ustedes, gente de Jud&aacute; que habitan en el pa&iacute;s de Egipto: Juro por mi gran
Nombre &ndash;dice el Se&ntilde;or&ndash; que mi Nombre no ser&aacute; m&aacute;s invocado por la boca de ning&uacute;n
hombre de Jud&aacute;, y que nadie dir&aacute;: &iexcl;Por la vida del Se&ntilde;or! en todo el pa&iacute;s de
Egipto. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Yo vigilo sobre ustedes para mal y no para
bien: todos los hombres de Jud&aacute; que est&aacute;n en el pa&iacute;s de Egipto desaparecer&aacute;n
completamente por la espada y por el hambre, hasta ser exterminados. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 S&oacute;lo unos pocos librados de la espada
retornar&aacute;n de Egipto al pa&iacute;s de Jud&aacute;. Y todo el resto de Jud&aacute;, los que entraron
el pa&iacute;s de Egipto para residir all&iacute;, sabr&aacute;n qu&eacute; palabra se realiza, si la m&iacute;a o
la de ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y esta ser&aacute; para ustedes &ndash;or&aacute;culo del
Se&ntilde;or&ndash; la se&ntilde;al de que yo voy a castigarlos, en este lugar, a fin de que sepan
que mis palabras contra ustedes se cumplir&aacute;n seguramente para su propio mal:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 As&iacute; habla el Se&ntilde;or: Voy a entregar al
fara&oacute;n Jofr&aacute;, rey de Egipto, en manos de sus enemigos y en manos de los que
atentan contra su vida, como entregu&eacute; a Sedec&iacute;as, rey de Jud&aacute;, en manos de su
enemigo Nabucodonosor, rey de Babilonia, que intentaba quitarle la vida&raquo;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PCN.HTM>Anterior</a></b> - <b><a href=__PCR.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>