<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; DANIEL &gt; 2" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>DANIEL<ul type=square><li>2</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PNH.HTM>Anterior</a></b> - <b><a href=__PNJ.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PNI.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 2</p>



<p class=MsoNormal>1 El segundo a&ntilde;o del reinado de
Nabucodonosor, este tuvo unos sue&ntilde;os, y su esp&iacute;ritu qued&oacute; tan perturbado que no
pudo seguir durmiendo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 El rey mand&oacute; llamar a los
magos, los adivinos, los hechiceros y los caldeos, para que le explicaran sus
sue&ntilde;os. Ellos fueron a presentarse delante del rey, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 y &eacute;l les dijo: &laquo;He tenido un sue&ntilde;o, y mi
esp&iacute;ritu est&aacute; ansioso por conocer ese sue&ntilde;o&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Los caldeos respondieron al rey: &laquo;&iexcl;Viva el
rey eternamente! Di a tus servidores lo que has so&ntilde;ado, y nosotros expondremos
la interpretaci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Pero el rey tom&oacute; la palabra y dijo a los
caldeos: &laquo;Mi decisi&oacute;n ya est&aacute; tomada: si no me dan a conocer el sue&ntilde;o y su
interpretaci&oacute;n, ustedes ser&aacute;n cortados en pedazos y sus casas quedar&aacute;n
reducidas a un basural. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 En cambio, si me exponen el
sue&ntilde;o y su interpretaci&oacute;n, recibir&aacute;n de m&iacute; obsequios, regalos y grandes
honores. Por lo tanto, exp&oacute;nganme el sue&ntilde;o y su interpretaci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Ellos respondieron por
segunda vez, diciendo: &laquo;Que el rey diga a sus servidores lo que ha so&ntilde;ado, y
nosotros expondremos la interpretaci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 El rey replic&oacute;: &laquo;Yo s&eacute; ciertamente que
ustedes est&aacute;n tratando de ganar tiempo, porque han visto que mi decisi&oacute;n est&aacute;
tomada. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Pero si no me dan a conocer el sue&ntilde;o, habr&aacute;
para ustedes una sola sentencia. Ustedes se han confabulado para entretenerme
con palabras enga&ntilde;osas y perversas, hasta que los tiempos cambien. Por eso
d&iacute;ganme el sue&ntilde;o, y as&iacute; sabr&eacute; que pueden exponerme su interpretaci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Los caldeos respondieron delante del rey,
diciendo: &laquo;No hay ning&uacute;n hombre sobre la tierra que pueda exponer lo que pide
el rey, ya que ning&uacute;n rey, por grande y poderoso que sea, ha pedido jam&aacute;s una
cosa semejante a un mago, adivino o caldeo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Lo que pide el rey es excesivo, y no hay
nadie que pueda exponerlo ante el rey, fuera de los dioses, cuya morada no est&aacute;
con los mortales&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 El rey se enfureci&oacute;
terriblemente a causa de esto, y orden&oacute; ejecutar a todos los sabios de
Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Se promulg&oacute; el decreto de
hacer morir a los sabios, y tambi&eacute;n se busc&oacute; a Daniel y a sus compa&ntilde;eros para
darles muerte. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Entonces Daniel se dirigi&oacute; con cautela y
discreci&oacute;n a Arioc, capit&aacute;n de guardias del rey, que hab&iacute;a salido para matar a
los sabios de Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 El tom&oacute; la palabra y dijo a Arioc,
comandante del rey: &laquo;&iquest;Por qu&eacute; este decreto tan perentorio de parte del rey?&raquo;.
Arioc inform&oacute; del asunto a Daniel</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 y este fue a pedir al rey que le
concediera un plazo para exponerle la interpretaci&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Daniel se fue a su casa e inform&oacute; del
asunto a Anan&iacute;as, Misael y Azar&iacute;as, sus compa&ntilde;eros, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 inst&aacute;ndolos a implorar misericordia ante
el Dios del cielo acerca de aquel misterio, a fin de que no los hicieran
perecer, a ellos y a &eacute;l, con el resto de los sabios de Babilonia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Entonces el misterio fue revelado a Daniel
en una visi&oacute;n nocturna, y &eacute;l bendijo al Dios del cielo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Daniel tom&oacute; la palabra y exclam&oacute;: &laquo;Bendito
sea el nombre de Dios, desde siempre y para siempre, porque a &eacute;l pertenecen la
sabidur&iacute;a y la fuerza. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 El hace alternar los tiempos
y las estaciones, &eacute;l depone y entroniza a los reyes, da la sabidur&iacute;a a los
sabios y el conocimiento a los que saben discernir. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 El revela las cosas
profundas y ocultas, conoce lo que est&aacute; en las tinieblas y la luz habita junto
a &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 A ti, Dios de mis padres, yo
te alabo y glorifico, porque me has dado la sabidur&iacute;a y la fuerza; y ahora me
has manifestado lo que te hab&iacute;amos pedido, porque nos has hecho conocer lo
concerniente al rey&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 A causa de esto, Daniel se
present&oacute; a Arioc, a quien el rey hab&iacute;a encargado ejecutar a los sabios de
Babilonia, y le habl&oacute; de esta manera: &laquo;No hagas morir a los sabios de
Babilonia. Ll&eacute;vame ante la presencia del rey, y yo le expondr&eacute; la
interpretaci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Arioc llev&oacute; r&aacute;pidamente a
Daniel ante la presencia del rey, y le dijo: &laquo;He hallado entre los deportados
de Jud&aacute; a un hombre que har&aacute; conocer al rey la interpretaci&oacute;n&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 El rey tom&oacute; la palabra y
dijo a Daniel, llamado Beltsasar: &laquo;&iquest;Eres t&uacute; capaz de darme a conocer el sue&ntilde;o
que tuve y su interpretaci&oacute;n?&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Daniel respondi&oacute; ante el rey, diciendo:
&laquo;El rey interroga sobre un misterio que no se lo puede aclarar ning&uacute;n sabio,
adivino, mago o astr&oacute;logo. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Sin embargo, hay en el cielo un Dios que
revela los misterios, y que ha dado a conocer al rey Nabucodonosor lo que
suceder&aacute; en los d&iacute;as venideros. Tu sue&ntilde;o y las visiones de tu
imaginaci&oacute;n, cuando estabas en tu lecho, fueron estos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 A ti, mientras estabas en tu
lecho, te sobrevinieron pensamientos acerca de lo que va a suceder en adelante,
y el que revela los misterios te ha hecho conocer lo que va a suceder. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 En cuanto a m&iacute;, este misterio me ha sido
revelado no porque yo tenga una sabidur&iacute;a superior a la de todos los vivientes,
sino para que se ponga de manifiesto al rey la interpretaci&oacute;n, y as&iacute; conozcas
los pensamientos de tu coraz&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>31 T&uacute;, rey, estabas mirando, y viste una gran
estatua. Esa estatua, enorme y de un brillo extraordinario, se alzaba delante
de ti, y su aspecto era impresionante. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>32 Su cabeza era de oro fino;
su pecho y sus brazos, de plata; su vientre y sus caderas, de bronce;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>33 sus piernas, de hierro, y
sus pies, parte de hierro y parte de arcilla. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>34 T&uacute; estabas mirando, y de
pronto se desprendi&oacute; una piedra, sin que interviniera ninguna mano: ella golpe&oacute;
la estatua sobre sus pies de hierro y de arcilla, y los pulveriz&oacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>35 Entonces fueron pulverizados al mismo
tiempo el hierro, la arcilla, el bronce, la plata y el oro; fueron como la paja
en la era durante el verano: el viento se los llev&oacute; y no qued&oacute; ning&uacute;n rastro.
En cuanto a la piedra que hab&iacute;a golpeado la estatua, se convirti&oacute; en una gran
monta&ntilde;a, y llen&oacute; toda la tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>36 Este fue el sue&ntilde;o; ahora diremos su
interpretaci&oacute;n en presencia del rey. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>37 T&uacute;, rey, eres el rey de reyes, a quien el
Dios del cielo ha conferido la realeza, el poder, la fuerza y la gloria;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>38 &eacute;l ha puesto en tus manos a los hombres,
los animales del campo y las aves del cielo, cualquiera sea el lugar donde
habitan, y te ha hecho dominar sobre todos ellos: por eso la cabeza de oro eres
t&uacute;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>39 Despu&eacute;s de ti surgir&aacute; otro reino inferior
a ti, y luego aparecer&aacute; un tercer reino, que ser&aacute; de bronce y dominar&aacute; sobre
toda la tierra. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>40 Y un cuarto reino ser&aacute; duro como el
hierro: as&iacute; como el hierro tritura y pulveriza todo &ndash;como el hierro que
destroza&ndash; &eacute;l los triturar&aacute; y destrozar&aacute; a todos ellos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>41 Tambi&eacute;n has visto los pies y los dedos, en
parte de arcilla de alfarero y en parte de hierro, porque ese ser&aacute; un reino
dividido: habr&aacute; en &eacute;l algo de la solidez de hierro, conforme a lo que has visto
del hierro mezclado con la masa de arcilla;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>42 pero como los dedos de los pies son en
parte de hierro y en parte de arcilla, una parte del reino ser&aacute; fuerte, y una
parte fr&aacute;gil. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>43 T&uacute; has visto el hierro mezclado con la
masa de arcilla, porque ellos se mezclar&aacute;n entre s&iacute; por lazos matrimoniales,
pero no llegar&aacute;n a adherirse mutuamente, como el hierro no se mezcla con la
arcilla. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>44 Y en los d&iacute;as de estos reyes, el Dios del
cielo suscitar&aacute; un reino que nunca ser&aacute; destruido y cuya realeza no pasar&aacute; a
otro pueblo: &eacute;l pulverizar&aacute; y aniquilar&aacute; a todos esos reinos, y &eacute;l mismo
subsistir&aacute; para siempre, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>45 porque t&uacute; has visto, que una piedra se
desprend&iacute;a de la monta&ntilde;a, sin la intervenci&oacute;n de ninguna mano, y ella pulveriz&oacute;
el hierro, el bronce, la arcilla, la plata y el oro. El Dios grande hace
conocer al rey lo que va a suceder en adelante. El sue&ntilde;o es cierto y su
interpretaci&oacute;n digna de fe&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>46 Entonces el rey Nabucodonosor cay&oacute; con el
rostro en tierra, se postr&oacute; delante de Daniel y orden&oacute; que le ofrecieran
oblaciones y perfumes de aroma agradable. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>47 El rey se dirigi&oacute; a Daniel y
le dijo: &laquo;Realmente, el Dios de ustedes es el Dios de los dioses, el Se&ntilde;or de
los reyes, y el que revela los misterios, porque t&uacute; has podido revelarme este
misterio&raquo;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>48 Luego el rey confiri&oacute; a Daniel un alto
rango y le otorg&oacute; numerosos y magn&iacute;ficos regalos. Le dio autoridad sobre toda
la provincia de Babilonia y lo hizo jefe de todos los sabios de Babilonia. </p>

<p class=MsoNormal>49 Daniel rog&oacute; al rey que pusiera al frente
de la administraci&oacute;n de la provincia de Babilonia a Sadrac, Mesac y Abed Neg&oacute;,
y &eacute;l permaneci&oacute; en la corte del rey. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PNH.HTM>Anterior</a></b> - <b><a href=__PNJ.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>