<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; EZEQUIEL &gt; 34" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>EZEQUIEL<ul type=square><li>34</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__PDV.HTM>Anterior</a></b> - <b><a href=__PDX.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_PDW.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 34 </p>



<p class=MsoNormal>1 La palabra del Se&ntilde;or me lleg&oacute; en estos
t&eacute;rminos:</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 &iexcl;Profetiza, hijo de hombre profetiza contra
los pastores de Israel! T&uacute; dir&aacute;s a esos pastores: As&iacute; habla el Se&ntilde;or: &iexcl;Ay de
los pastores de Israel que se apacientan a s&iacute; mismos! &iquest;Acaso los pastores no
deben apacentar el reba&ntilde;o?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Pero ustedes se alimentan con la leche, se
visten con la lana, sacrifican a las ovejas m&aacute;s gordas, y no apacientan el
reba&ntilde;o. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 No han fortalecido a la oveja d&eacute;bil, no han
curado a la enferma, no han vendado a la herida, no han hecho volver a la
descarriada, ni han buscado a la que estaba perdida. Al contrario, las han
dominado con rigor y crueldad. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Ellas se han dispersado por falta de
pastor, y se han convertido en presa de todas las bestias salvajes. Mis ovejas se han dispersado, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 y andan errantes por todas
las monta&ntilde;as y por todas las colinas elevadas. &iexcl;Mis ovejas est&aacute;n
dispersas por toda la tierra, y nadie se ocupa de ellas ni trata de buscarlas! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 Por eso, pastores, oigan la palabra del
Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Lo juro por mi vida &ndash;or&aacute;culo del Se&ntilde;or&ndash;:
Porque mis ovejas han sido expuestas a la depredaci&oacute;n y se han convertido en
presa de todas las fieras salvajes por falta de pastor; porque mis pastores no
cuidan a mis ovejas; porque ellos se apacientan a si mismos, y no a mis ovejas;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 por eso, pastores, escuchen la palabra del
Se&ntilde;or :</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 As&iacute; habla el Se&ntilde;or: Aqu&iacute; estoy yo contra
los pastores. Yo buscar&eacute; a mis ovejas para quit&aacute;rselas de sus
manos, y no les dejar&eacute; apacentar mi reba&ntilde;o. As&iacute; los pastores no se
apacentar&aacute;n m&aacute;s a s&iacute; mismos. Arrancar&eacute; a las ovejas de su boca, y nunca m&aacute;s
ellas ser&aacute;n su presa. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 Porque as&iacute; habla el Se&ntilde;or: &iexcl;Aqu&iacute; estoy yo!
Yo mismo voy a buscar mi reba&ntilde;o y me ocupar&eacute; de &eacute;l. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Como el pastor se ocupa de su reba&ntilde;o
cuando est&aacute; en medio de sus ovejas dispersas, as&iacute; me ocupar&eacute; de mis ovejas y
las librar&eacute; de todos los lugares donde se hab&iacute;an dispersado, en un d&iacute;a de nubes
y tinieblas. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Las sacar&eacute; de entre los pueblos, las
reunir&eacute; de entre las naciones, las traer&eacute; a su propio suelo y las apacentar&eacute;
sobre las monta&ntilde;as de Israel, en los cauces de los torrentes y en todos los
poblados del pa&iacute;s. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Las apacentar&eacute; en buenos pastizales y su
lugar de pastoreo estar&aacute; en las monta&ntilde;as altas de Israel. All&iacute; descansar&aacute;n en
un buen lugar de pastoreo, y se alimentar&aacute;n con ricos pastos sobre las monta&ntilde;as
de Israel. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Yo mismo apacentar&eacute; a mis ovejas y las
llevar&eacute; a descansar &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Buscar&eacute; a la oveja perdida, har&eacute; volver a
la descarriada, vendar&eacute; a la herida y curar&eacute; a la enferma, pero exterminar&aacute; a
la que est&aacute; gorda y robusta. Yo las apacentar&eacute; con justicia. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 En cuanto a ustedes, ovejas de mi reba&ntilde;o,
as&iacute; habla el Se&ntilde;or: Yo voy a juzgar entre oveja y oveja, entre carneros y
chivos. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 &iquest;No les basta con apacentarse en buenos
pastizales, que pisotean el resto del pasto? &iquest;No les basta con beber agua
limpia, que enturbian el resto con sus pies?</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 &iexcl;As&iacute; mis ovejas tienen que comer lo que
ustedes han pisoteado, y tienen que beber lo que ustedes han enturbiado con sus
pies! </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Por eso, as&iacute; les habla el Se&ntilde;or: Yo mismo
voy a juzgar entre la oveja gorda y la oveja flaca. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Porque ustedes han empujado con el costado
y con la espalda, y han atacado con los cuernos a las m&aacute;s d&eacute;biles hasta
dispersarlas fuera del pastizal, </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 yo acudir&eacute; en auxilio de mis ovejas y
ellas no estar&aacute;n m&aacute;s expuestas a la depredaci&oacute;n: yo juzgar&eacute; entre oveja y
oveja. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Suscitar&eacute; al frente de ellas a un solo
pastor, a mi servidor David, y &eacute;l las apacentar&aacute;: las apacentar&aacute; y ser&aacute; su
pastor. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Yo, el Se&ntilde;or, ser&eacute; su Dios, y mi servidor
David ser&aacute; pr&iacute;ncipe en medio de ellas. Yo, el Se&ntilde;or, he hablado. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>25 Yo establecer&eacute; para ellos una alianza de
paz y har&eacute; desaparecer del pa&iacute;s a las bestias feroces. Ellos habitar&aacute;n seguros
en el desierto y dormir&aacute;n en los bosques. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>26 Har&eacute; que ellos y los alrededores de mi
colina sean una bendici&oacute;n, y har&eacute; caer la lluvia a su debido tiempo, una lluvia
de bendici&oacute;n. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>27 Loa &aacute;rboles del campo dar&aacute;n sus frutos y
la tierra dar&aacute; sus productos, y ellos vivir&aacute;n seguros en su propio suelo. Y
cuando rompa las barras de su yugo y los libre de las manos de los que los
tienen esclavizados, sabr&aacute;n que yo soy el Se&ntilde;or. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>28 Ya no ser&aacute;n presa de las naciones ni los
devorar&aacute;n las bestias salvajes. Vivir&aacute;n seguros, sin que nada los perturbe. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>29 Y har&eacute; brotar para ellos una plantaci&oacute;n
famosa: no habr&aacute; m&aacute;s v&iacute;ctimas del hambre en el pa&iacute;s ni tendr&aacute;n que soportar los
insultos de las naciones. </p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>30 As&iacute; sabr&aacute;n que yo, el Se&ntilde;or, estoy con ellos,
y que ellos son mi Pueblo, la casa de Israel &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>

<p class=MsoNormal>31 Ustedes, mis ovejas, son el reba&ntilde;o
humano que yo apaciento, y yo soy su Dios &ndash;or&aacute;culo del Se&ntilde;or&ndash;. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__PDV.HTM>Anterior</a></b> - <b><a href=__PDX.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>