<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html><!-- 20070507 -->
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><META name="ROBOTS" content="NONE">
<META name="GENERATOR" content="IntraText Digital Library - Eulogos">

<meta name="creator" content="Copyright &copy; Libreria Editrice Vaticana" />
<meta name="subject" content="La Sacra Scrittura, Bibbia" />
<meta name="date.created" content="" />
<meta name="date.issued" content="20070507" />
<meta name="date.expires" content="20070606" />
<meta name="part" content="El Antiguo Testamento &gt; JUECES &gt; 7" />
<meta name="language" content="sp" />
<meta name="publisher" content="Internet Office of the Holy See" />
<SCRIPT LANGUAGE="JavaScript" SRC="http://www.vatican.va/js/indice.js"></SCRIPT>

<TITLE>El libro del Pueblo de Dios - IntraText</TITLE></HEAD><BODY bgcolor="#FFFFFF" TEXT="#000000" link="#663300" vlink="#000000" topmargin="0" background="sfondo.jpg"><BASEFONT SIZE="3"><TABLE border=0 width=100% cellspacing=0 cellpadding=0><TR><TD valign=top rowspan=2 width=69><A HREF=http://www.vatican.va/phome_sp.htm><IMG SRC=pkeysixt.jpg border=0 width=69 height=65 alt="La Santa Sede"></A></TD><TD valign=bottom><IMG SRC=vuoto.gif border=0 width=1 height=54 alt="" hspace=0 align=left><br><font size=1 face=Verdana><IMG SRC=vuoto.gif border=0 width=1 height=28 alt="" hspace=0> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=_INDEX.HTM><b><img alt=back src=back.jpg border=0></b></a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=http://www.vatican.va/archive/bible/index_sp.htm><b><img alt=up src=up.jpg border=0></b></a> &nbsp; &nbsp; <b><a href=_AIUTO.HTM>Ayuda</a></b></font></TD></TR><TR><TD valign=top><hr size=2 noshade></TD></TR></TABLE><table width=100% border=0 cellspacing=3 cellpadding=5><tr><td align=center valign=top bgcolor=#EFD49D><font size=+1>Biblia</font><br><font size=+2><b></b></font><br><font size=-2 face=Verdana color=red>IntraText - Texto</font></td></tr></table><font face=Verdana><font size=1><ul type=square><li>El Antiguo Testamento<ul type=square><li>JUECES<ul type=square><li>7</li></ul></li></ul></li></ul></font><center><font size=2><b><a href=__P68.HTM>Anterior</a></b> - <b><a href=__P6A.HTM>Siguiente</a></b></font></center></font><hr size=1><center><font face=verdana size=2><b><a href=_P69.HTM>Pulse aqu&iacute; para activar los v&iacute;nculos a las concordancias</a></b></font></center></font></center><hr size=1 noshade><p class=Capitulo>Cap&iacute;tulo 7 </p>



<p class=Titulointerior></p>

<p class=Titulointerior>La reducci&oacute;n del ej&eacute;rcito de Gede&oacute;n</p>

<p class=MsoNormal>1 A la ma&ntilde;ana siguiente, Ierubaal &ndash;es
decir, Gede&oacute;n&ndash; se levant&oacute; de madrugada con la gente que lo acompa&ntilde;aba, y
acamparon en En Jarod. Madi&aacute;n hab&iacute;as acampado m&aacute;s al norte, al pie de la colina
de Mor&eacute;, sobre el valle.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>2 Entonces el Se&ntilde;or dijo a Gede&oacute;n: &laquo;La gente
que te acompa&ntilde;a es demasiado numerosa para que ponga a Madi&aacute;n en sus manos. No
quiero que Israel se glor&iacute;e a expensas m&iacute;as, diciendo: &laquo;Es mi mano la que me
salv&oacute;&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>3 Por eso, proclama a o&iacute;dos del pueblo: &laquo;El
que tenga miedo o tiemble, que se vuelva&raquo;. As&iacute; Gede&oacute;n los puso a prueba, y
veintid&oacute;s mil hombres se volvieron, quedando s&oacute;lo diez mil.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>4 Luego el Se&ntilde;or dijo a Gede&oacute;n: &laquo;Hay todav&iacute;a
demasiada gente; ord&eacute;nales que bajen hasta el borde del agua, y all&iacute; te los
pondr&eacute; a prueba. Ir&aacute;n contigo solamente los que yo te indique;
los otros no te acompa&ntilde;ar&aacute;n&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>5 Gede&oacute;n hizo que la gente
bajara hasta el agua, y el Se&ntilde;or le dijo: &laquo;A todos los que beban con la lengua,
como lamen los perros, los pondr&aacute;s a un lado; y a todos los que se arrodillen
para beber, los pondr&aacute;s del otro&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>6 Los que lamieron el agua llev&aacute;ndosela a la
boca, fueron trescientos; el resto de la tropa, en cambio, se arrodill&oacute; para
beber.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>7 El Se&ntilde;or dijo a Gede&oacute;n: &laquo;Yo los voy a
salvar con estos trescientos hombres y pondr&eacute; a Madi&aacute;n en tus manos. Que el
grueso de la tropa regrese cada uno a su casa&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>8 Los trescientos hombres recogieron los
c&aacute;ntaros de toda la tropa, y tambi&eacute;n sus trompetas, mientras Gede&oacute;n desped&iacute;a a
los otros israelitas, qued&aacute;ndose s&oacute;lo con esos trescientos. El campamento de
Madi&aacute;n estaba en el valle, debajo del suyo.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Presagio de la victoria</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>9 Aquella noche, el Se&ntilde;or dijo a Gede&oacute;n:
&laquo;Baja ahora mismo contra el campamento de Madi&aacute;n, porque lo he puesto en tus
manos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>10 Si tienes miedo de atacar, baja t&uacute; primero
con tu servidor Pur&aacute;</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>11 y escucha lo que dicen. As&iacute; tendr&aacute;s valor
y atacar&aacute;s el campamento&raquo;. Gede&oacute;n baj&oacute; acompa&ntilde;ado de Pur&aacute;, su servidor, hasta
el extremo del campamento, donde estaban los puestos de guardia.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>12 Madi&aacute;n, Amalec y todos los Orientales que
hab&iacute;an irrumpido en el valle eran numerosos como langostas, y sus camellos eran
incontables, como la arena de la playa.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>13 Cuando lleg&oacute; Gede&oacute;n, oy&oacute; que un hombre le
estaba contando un sue&ntilde;o a su compa&ntilde;ero. &laquo;Tuve un sue&ntilde;o, le dec&iacute;a; vi que una
galleta de cebada ven&iacute;a rodando por el campamento de Madi&aacute;n. Al llegar a una
carpa, choc&oacute; contra ella y la volte&oacute;, de manera que la carpa cay&oacute; por tierra&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>14 Su compa&ntilde;ero le respondi&oacute;: &laquo;Esto no
significa otra cosa que la espada de Gede&oacute;n, hijo de Jo&aacute;s, el hombre de Israel.
Dios ha puesto en sus manos a Madi&aacute;n y todo su campamento&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>15 Cuando Gede&oacute;n oy&oacute; el relato del sue&ntilde;o y su
interpretaci&oacute;n, se postr&oacute; para adorar. Luego regres&oacute; al campamento de Israel, y
dijo: &laquo;&iexcl;Arriba! El Se&ntilde;or ha puesto en manos de ustedes el campamento de
Madi&aacute;n&raquo;.</p>

<p class=Titulointerior></p>

<p class=Titulointerior>Derrota y persecuci&oacute;n de Madi&aacute;n</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>16 Gede&oacute;n dividi&oacute; a los
trescientos hombres en tres cuerpos, y distribuy&oacute; entre ellos trompetas y
c&aacute;ntaros vac&iacute;os, con antorchas dentro de los c&aacute;ntaros.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>17 Despu&eacute;s dijo: &laquo;F&iacute;jense bien en lo que yo
hago, y hagan ustedes lo mismo. Cuando llegue al extremo del campamento, hagan
lo mismo que yo.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>18 Yo y todos mis compa&ntilde;eros tocaremos las
trompetas; entonces tambi&eacute;n ustedes tocar&aacute;n las trompetas alrededor del
campamento y gritar&aacute;n: &iexcl;Por el Se&ntilde;or y por Gede&oacute;n!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>19 Gede&oacute;n y los cien hombres que lo
acompa&ntilde;aban llegaron al extremo del campamento al comienzo de la guardia de la
medianoche. Cuando se acababa de hacer el relevo de los
centinelas, ellos tocaron las trompetas y rompieron los c&aacute;ntaros que llevaban
en la mano.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>20 Los tres cuerpos de la tropa
hicieron lo mismo. Ten&iacute;an las antorchas en la mano izquierda, y con la derecha
tocaban las trompetas. Y todos gritaban: &laquo;&iexcl;Por el Se&ntilde;or y por Gede&oacute;n!&raquo;.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>21 Cada uno permanec&iacute;a quieto
en su respectivo lugar, alrededor del campamento. Entonces se despert&oacute;
todo el campamento, y se dieron a la fuga lanzando alaridos.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>22 Mientras los trescientos hombres tocaban
las trompetas, el Se&ntilde;or hizo que en todo el campamento volvieran la espada unos
contra otros. La tropa huy&oacute; hasta Bet Sit&aacute;, hacia Sart&aacute;n, hasta la orilla de
Abel Mejol&aacute;, frente a Tabat.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>23 Entonces se reunieron los
hombres de Israel, procedentes de Neftal&iacute;, de Aser y de Todo Manas&eacute;s, y
persiguieron a Madi&aacute;n.</p>

<p class=MsoNormal align=left style='margin-left:0cm;text-align:left;
text-indent:0cm'>24 Gede&oacute;n envi&oacute; mensajeros por
toda la monta&ntilde;a de Efra&iacute;m, para que dijeran: &laquo;Bajen al encuentro de Madi&aacute;n y
ocupen antes que ellos los vados hasta Bet Bar&aacute; y el Jord&aacute;n&raquo;. Los hombres de
Efra&iacute;m se reunieron y ocuparon los vados hasta Bet Bar&aacute; y el Jord&aacute;n.</p>

<p class=MsoNormal>25 As&iacute; tomaron prisioneros a
los dos jefes madianitas, Oreb y Zeeb. Luego de perseguir a Madi&aacute;n, presentaron
a Gede&oacute;n, que estaba al otro lado del Jord&aacute;n, las cabezas de Oreb y Zeeb. </p>



<p class=Capitulo></p><center><br><br><hr size=1 width=70%><font face=Verdana size=2><center><b><a href=__P68.HTM>Anterior</a></b> - <b><a href=__P6A.HTM>Siguiente</a></b></center></font></center><center><hr size=1><font face=Arial size=1>Copyright &copy; Libreria Editrice Vaticana</font></CENTER></BODY></HTML>